export const ActivitiesData: any = {
    "bn": [
        {
            "id": 4896,
            "type": "Games",
            "title": "আমার বিশেষ সাহায্যকারী",
            "created_at": "<time datetime=\"2024-05-27T15:09:59+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:09</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:04+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: দৈনন্দিন বস্তু বা দৈনন্দিন জীবনে ব্যবহৃত অন্যান্য উপকরণ। যেমন পরিষ্কার ভাঁজ করা কাপড়; খেলনা বা অন্যান্য জিনিস যা আপনার সন্তানের সাথে খেলছে; চামচ, অটুট কাপ, বা খাবার থেকে অন্যান্য বস্তু; বাগানে পাওয়া উপকরণ, যেমন মাটিতে পাতা।",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> দৈনন্দিন বস্তু বা দৈনন্দিন জীবনে ব্যবহৃত অন্যান্য উপকরণ। যেমন পরিষ্কার ভাঁজ করা কাপড়; খেলনা বা অন্যান্য জিনিস যা আপনার সন্তানের সাথে খেলছে; চামচ, অটুট কাপ, বা খাবার থেকে অন্যান্য বস্তু; বাগানে পাওয়া উপকরণ, যেমন মাটিতে পাতা।</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> আপনার সন্তানকে \"আপনার বিশেষ সাহায্যকারী\" হতে আমন্ত্রণ জানান। এরকম কিছু বলুন \"এই মোজাগুলিকে দূরে রাখতে আমার সত্যিই আপনার সাহায্য দরকার। কেউ কেউ বাচ্চা বোনের আলমারিতে যায়; কিছু আপনার মধ্যে যায়. আপনি কি এইগুলি নিতে পারেন এবং দূরে রাখতে পারেন? ওহ, আপনি কি একটি বড় সাহায্য. ধন্যবাদ!\"</p><p>এই ধরনের কার্যকলাপ বিভিন্ন উপকরণ এবং কাজ সহ প্রতিদিন আপনার রুটিনের অংশ হতে পারে।</p><p><strong>আপনার শিশু কি শিখছে:</strong> আপনার সন্তান সহযোগিতা করতে শিখছে, এবং অন্যদের সাহায্য করা আপনার সন্তান এবং অন্যদেরকে খুশি করে। আপনার শিশুও সহজ নির্দেশাবলী অনুসরণ করতে শিখছে এবং আরও বস্তুর নাম শিখছে। তিনি হয়ত জিনিসগুলিকে কীভাবে সাজাতে বা গোষ্ঠীবদ্ধ করতে হয় তা শিখছেন —উদাহরণস্বরূপ, আপনি আপনার সন্তানকে খুব ছোট মোজাগুলি খুঁজে বের করতে এবং একটি স্তূপে এবং বড় মোজাগুলি অন্য স্তূপে রাখতে বলতে পারেন। এই ক্রিয়াকলাপটিকে মজাদার এবং বন্ধুত্বপূর্ণ করুন, তাদের দক্ষতার পরীক্ষা নয়।</p>",
            "activity_category": 546,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                511
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/My%2520Special%2520Helper-cover-picture.jpg?itok=XIgpwh7E",
                "name": "My%20Special%20Helper-cover-picture.jpg",
                "alt": "Children helping their parents"
            },
            "related_milestone": [
                4891
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4976,
            "type": "Games",
            "title": "আসুন পরিদর্শন করুন এবং কথা বলি!",
            "created_at": "<time datetime=\"2024-05-27T15:07:50+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:07</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:05+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: কোনোটিই নয়",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> কোনোটিই নয়</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> এই বয়সে, আপনার সন্তানের ভাষা দ্রুত বিকাশ করছে। আপনি আপনার সন্তানকে বাড়িতে শব্দ এবং শব্দ ব্যবহারের অনেক সুযোগ দিচ্ছেন। আরও বেশি করে, আপনি একে অপরকে বুঝতে সক্ষম! যদি সম্ভব হয়, আপনার সন্তানকে অন্যদের সাথে যোগাযোগ করার সুযোগ দিন, সে দাদা-দাদি হোক না কেন (ব্যক্তিগতভাবে বা ভিডিও কলে), প্রতিবেশী বা দোকানদার। ধীরে ধীরে, আপনার শিশু এই প্রাপ্তবয়স্কদের কাছে কিছু বলার চেষ্টা করতে পারে। আপনি আপনার সন্তানকে প্রশ্ন জিজ্ঞাসা করে সাহায্য করেন — উদাহরণস্বরূপ, “ওহ, এখানে কিছু ফল আছে। আমরা কোন ফল কিনব?\" যদি আপনার শিশু কিছু শব্দের সাথে প্রতিক্রিয়া জানায়, তাহলে পুনরাবৃত্তি করুন বা আরও কিছু বলুন এবং দোকানদারের সাথে যোগাযোগ করুন। এই ধরনের অভিজ্ঞতা বিভিন্ন উপায়ে ঘটতে পারে। আপনার সন্তানের সাথে যোগাযোগ শুরু করা এবং বোঝার জন্য এটি উত্তেজনাপূর্ণ।</p><p><strong>আপনার শিশু কী শিখছে:</strong> আপনার শিশু ভাষা এবং যোগাযোগের দক্ষতা বিকাশ করছে। তারা সামাজিক পরিস্থিতিতে আরও আত্মবিশ্বাসী হয়ে উঠছে। আপনার সমর্থন নতুন পরিস্থিতিতে তাদের নিরাপত্তা এবং আরামের অনুভূতি তৈরি করে।</p>",
            "activity_category": 556,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                501
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/Let%2527s%2520Visit%2520and%2520Talk-cover-picture._2.jpeg?itok=faejnvmd",
                "name": "Let%27s%20Visit%20and%20Talk-cover-picture._2.jpeg",
                "alt": "Grandparents doing a videocall with their granddaughter"
            },
            "related_milestone": [
                4971
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 5066,
            "type": "Games",
            "title": "বাদ্যযন্ত্র আন্দোলন",
            "created_at": "<time datetime=\"2024-05-27T15:05:58+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:05</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:20+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: বিভিন্ন ছন্দ সহ সঙ্গীত; কাঠের ট্রোয়েল/স্প্যাটুলা/চামচ বা লাঠি।আপনি একসাথে যা করতে পারেন: এই ক্রিয়াকলাপটি শুরু করার জন্য, আপনার ছোট্টটির সাথে আপনি যে সংগীতটি ব্যবহার করবেন তা প্রস্তুত রাখুন; আপনি বিভিন্ন ছন্দ সহ সঙ্গীত ব্যবহার করতে পারেন এবং তাদের অনুসরণ করা সহজ করতে পারেন।",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> বিভিন্ন ছন্দ সহ সঙ্গীত; কাঠের ট্রোয়েল/স্প্যাটুলা/চামচ বা লাঠি।</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> এই ক্রিয়াকলাপটি শুরু করার জন্য, আপনার ছোট্টটির সাথে আপনি যে সংগীতটি ব্যবহার করবেন তা প্রস্তুত রাখুন; আপনি বিভিন্ন ছন্দ সহ সঙ্গীত ব্যবহার করতে পারেন এবং তাদের অনুসরণ করা সহজ করতে পারেন।</p><p>আপনার ছোট্টটিকে নিয়ে যান এবং সঙ্গীতের তালে নাচুন। আপনি বাড়ির চারপাশে ঘোরাফেরা করতে পারেন যাতে সে আন্দোলনের সাথে পরিচিত হয়। তারপরে আপনি আপনার ছোট্টটির সাথে মেঝেতে, একটি আরামদায়ক পৃষ্ঠে বসতে পারেন এবং সঙ্গীতের তাল অনুসরণ করতে পারেন, এবার কাঠের প্যাডেল/স্প্যাটুলা বা আপনার হাত দিয়ে মেঝেতে আঘাত করুন। আপনি যে আন্দোলনগুলি করেন তা অনুকরণ করতে তাকে আমন্ত্রণ জানান।</p><p>এই ক্রিয়াকলাপে, আপনার ছোট্টটি ছন্দ অনুসরণ করবে না, তবে এটি একটি ভূমিকা হবে যাতে সে পরে এটি অর্জন করতে পারে।</p><p>আপনি যদি সঙ্গীত না লাগাতে পারেন, আপনি একটি গান গাইতে পারেন এবং নাচতে পারেন এবং মেঝেতে বীট করার জন্য নড়াচড়া করতে পারেন।</p><p><strong>আপনার শিশু কি শিখছে:</strong> এই ক্রিয়াকলাপের মাধ্যমে, আপনি আপনার ছোট্টটিকে তার ছন্দের অনুভূতি শুরু করতে এবং আন্দোলনের সাথে সম্পর্ক স্থাপন করতে এবং কিছু সমর্থন নিয়ে বসতে সহায়তা করবেন।</p>",
            "activity_category": 541,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                481
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/musical_movements-cover-picture.png?itok=Lakpnc2U",
                "name": "musical_movements-cover-picture.png",
                "alt": "A mother is holding the child in her arms imitating dancing"
            },
            "related_milestone": [
                5061
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 5146,
            "type": "Games",
            "title": "আপনার বল তাকান",
            "created_at": "<time datetime=\"2024-05-27T15:03:49+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:03</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:22+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: বল; কম্বলআপনি একসাথে যা করতে পারেন: এই কার্যকলাপটি চালানোর জন্য, আপনাকে অবশ্যই পরিবেশ প্রস্তুত করতে হবে যেখানে এটি ঘটবে। কিছু বিভ্রান্তিকর সঙ্গে একটি ঘর চয়ন করুন, মেঝে বা একটি বড় বিছানা উপর কম্বল রাখুন. তারপর কম্বলের উপর আপনার ছোট্টটিকে তার পেটে শুইয়ে দিন। আপনার পা খোলা রেখে সামনের দিকে মুখ করে বসতে হবে, প্রতিটি পাশে একটি পা রাখতে হবে যাতে আপনি আপনার ছোট্টটির সামনে একটি বাধা তৈরি করেন।",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> বল; কম্বল</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> এই কার্যকলাপটি চালানোর জন্য, আপনাকে অবশ্যই পরিবেশ প্রস্তুত করতে হবে যেখানে এটি ঘটবে। কিছু বিভ্রান্তিকর সঙ্গে একটি ঘর চয়ন করুন, মেঝে বা একটি বড় বিছানা উপর কম্বল রাখুন. তারপর কম্বলের উপর আপনার ছোট্টটিকে তার পেটে শুইয়ে দিন। আপনার পা খোলা রেখে সামনের দিকে মুখ করে বসতে হবে, প্রতিটি পাশে একটি পা রাখতে হবে যাতে আপনি আপনার ছোট্টটির সামনে একটি বাধা তৈরি করেন।</p><p>এখন তার মনোযোগ আকর্ষণ করার জন্য আপনার ছোট্টটির সাথে কথা বলুন, যখন আপনি এটি করবেন, বলটি নিন, তাকে দেখান এবং মেঝেতে রাখুন। বলটিকে ধীরে ধীরে একপাশ থেকে অন্য দিকে ঘুরিয়ে দিন যাতে আপনার ছোট্টটি তার চোখ দিয়ে বলটিকে অনুসরণ করতে পারে। প্রায় পাঁচ মিনিটের জন্য চালিয়ে যান বা যতক্ষণ না আপনি দেখতে পান যে আপনার ছোট্টটি ক্লান্ত। যদি আপনার ছোট্টটি এখনও তার মাথা তুলতে না পারে তবে আপনি তাকে কেবল নিচ থেকে উপরে সরিয়ে বলটি দেখাতে পারেন, ধীরে ধীরে সে করবেতার মাথা তুলতে এবং তার চোখ দিয়ে বল অনুসরণ করতে সক্ষম হওয়ার যথেষ্ট শক্তি আছে।</p><p><strong>আপনার শিশু কী শিখছে:</strong> আপনার শিশুর পেশীগুলিকে শক্তিশালী করুন এবং তাদের দৃষ্টিশক্তিকে উদ্দীপিত করুন এবং তাদের দৃষ্টি দিয়ে চলমান বস্তুগুলি অনুসরণ করার ক্ষমতা বিকাশ করুন, ভবিষ্যতে পড়া এবং লেখার মতো হাত-চোখের সমন্বয়ের কাজগুলি সম্পাদন করার জন্য একটি প্রয়োজনীয় দক্ষতা।</p>",
            "activity_category": 541,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                466
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/Look%2520at%2520your%2520ball-cover-picture.jpg?itok=i1YRdfAT",
                "name": "Look%20at%20your%20ball-cover-picture.jpg",
                "alt": "A new-born baby looking attentively somewhere"
            },
            "related_milestone": [
                5141
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4011,
            "type": "Games",
            "title": "আসুন একটি বই তাকান",
            "created_at": "<time datetime=\"2024-05-27T15:01:50+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:01</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:24+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: এক বা একাধিক ছবির বই (যদি আপনার কাছে ছবির বই না থাকে, তাহলে আপনি পত্রিকার ছবি পৃষ্ঠাগুলিতে পেস্ট করে এবং সেগুলিকে একত্রে রেখে, বা সাধারণ ছবি আঁকিয়ে একটি সাধারণ বই তৈরি করতে পারেন)",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> এক বা একাধিক ছবির বই (যদি আপনার কাছে ছবির বই না থাকে, তাহলে আপনি পত্রিকার ছবি পৃষ্ঠাগুলিতে পেস্ট করে এবং সেগুলিকে একত্রে রেখে, বা সাধারণ ছবি আঁকিয়ে একটি সাধারণ বই তৈরি করতে পারেন)</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> ছবির বই দেখা এমন একটি ক্রিয়াকলাপ যা আপনার শিশু এই বয়সে উপভোগ করবে, যদি আপনি এটি তার সাথে ভাগ করে নেন। আপনি যখন ছবিগুলি পড়েন বা কথা বলেন, তখন আপনার শিশুকে পৃষ্ঠাগুলি উল্টাতে উত্সাহিত করুন। এটিকে উত্তেজনাপূর্ণ করুন: উদাহরণস্বরূপ, \"ওহ, দেখা যাক বিড়ালটি এখন কোথায় যায়। আপনি কি পাতা উল্টাতে পারবেন?\" প্রয়োজনে আপনার সন্তানের হাত প্রদর্শন করুন এবং গাইড করুন। আপনি বলতে পারেন, \"পৃষ্ঠাটি উল্টানোর জন্য আপনাকে ধন্যবাদ। এখন দেখছি বিড়াল গাছে আছে!” যেহেতু আপনার শিশু আগ্রহী হয়ে ওঠে এবং পৃষ্ঠাগুলি উল্টাতে সক্ষম হয়, তাই আপনার প্রতিদিনের গল্পের বই পড়ার এই অংশটি তৈরি করুন। আপনি আপনার সন্তানকে স্বাধীনভাবে বই বা পত্রিকার পাতা উল্টাতে আগ্রহী হতেও দেখতে পারেন।</p><p><strong>আপনার শিশু কি শিখছে:</strong> পৃষ্ঠা উল্টানোর কাজটি একটি নতুন সূক্ষ্ম মোটর দক্ষতা, আপনার সন্তানের হাত আরও দক্ষতার সাথে ব্যবহার করা। আপনার সন্তানের চিন্তাভাবনাও শক্তিশালী হয় কারণ সে পৃষ্ঠাগুলিতে যা আছে এবং একটি নতুন ছবি দেখার পদক্ষেপের মধ্যে সংযোগ স্থাপন করে।</p>",
            "activity_category": 551,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                506
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/Let%2527s%2520Look%2520at%2520a%2520Book-cover-picture.jpg?itok=8bpq6fON",
                "name": "Let%27s%20Look%20at%20a%20Book-cover-picture.jpg",
                "alt": "A child looking at a book"
            },
            "related_milestone": [
                4006
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4041,
            "type": "Games",
            "title": "আমার প্রথম পালা",
            "created_at": "<time datetime=\"2024-05-27T15:01:42+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:01</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:24+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: কোনোটিই নয়",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> কোনোটিই নয়</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> অল্প অল্প করে, শিশুরা তাদের শরীরকে আরও বেশি করে জানতে পারে এবং আন্দোলনগুলিকে সমন্বয় করতে শুরু করে যা তাদের তাদের পৃথিবী আবিষ্কার করতে দেয়। এই ক্রিয়াকলাপটি আপনার ছোট্টটিকে এই দক্ষতার সাথে শুরু করতে সহায়তা করবে, যা অনুশীলনের মাধ্যমে তারা অল্প সময়ের মধ্যেই আয়ত্ত করবে। শুরু করার জন্য, আপনাকে কেবল আপনার বিছানার মতো নরম পৃষ্ঠে আপনার ছোট্টটিকে তার পিঠে শুইতে হবে। তার একটি পা নিন এবং এটি অন্যটির সামনে অতিক্রম করুন। অন্য পা দিয়ে আবার করুন। প্রায় তিনবার পুনরাবৃত্তি করুন এবং চতুর্থবার, পা নিন, এটিকে অন্যের সামনে অতিক্রম করুন, আপনার অন্য হাতটি তার পিঠের নীচে রাখুন এবং তার পেটে না থাকা পর্যন্ত তাকে গড়িয়ে যেতে সহায়তা করুন। ব্যায়াম করার সময় আপনি নিম্নলিখিত ছড়াটি আবৃত্তি করতে পারেন:</p><p><em>বৃত্তাকার এবং বৃত্তাকার এবং আপনি পরিবর্তন হবে!</em></p><p><em>আপনি কি দেখতে পারেন?</em></p><p><em>গোলাকার, গোল, তুমি দেবে,</em></p><p><em>তুমি একা দেখবে!</em></p><p>মনে রাখবেন যে সমস্ত নড়াচড়া অবশ্যই সূক্ষ্ম হতে হবে এবং আপনার ছোট্ট শিশুটিকে আঘাত না করার জন্য ইতিমধ্যেই তার ঘাড়ে যথেষ্ট শক্তি থাকতে হবে। তাকে তার পিঠে শুয়ে রাখুন এবং অন্য দিকে পুনরাবৃত্তি করুন। প্রচুর চুমু দিয়ে ব্যায়াম শেষ করুন। এখন আপনার ছোট একজনের সাথে তার মনোযোগ আকর্ষণ করার জন্য কথা বলুন। আপনি যখন এটি করবেন, আপনি ছড়াটি পুনরাবৃত্তি করতে পারেন।</p><p><strong>আপনার শিশু কি শিখছে:</strong> আপনার ছোট্টটিকে পিছনে থেকে পেটে যাওয়ার জন্য শক্তি এবং সমন্বিত নড়াচড়া শুরু করতে সাহায্য করুন, যা তাকে কয়েক মাসের মধ্যে নড়াচড়া করার জন্য প্রয়োজনীয় সমন্বয় শুরু করতে দেয়।</p>",
            "activity_category": 556,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                471
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/my_first_turns-cover-picture.jpg?itok=iB3HV0A1",
                "name": "my_first_turns-cover-picture.jpg",
                "alt": "A child turning from back to tummy"
            },
            "related_milestone": [
                4036
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4051,
            "type": "Games",
            "title": "এই ব্যক্তি কে?",
            "created_at": "<time datetime=\"2024-05-27T15:01:38+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:01</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:25+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: কোনোটিই নয়আপনি একসাথে যা করতে পারেন: আপনি অবাক হতে পারেন যে, এই বয়সে, আপনার সন্তান হঠাৎ করে এমন লোকেদের সাথে দেখা করার সময় ভয়, লাজুক বা অস্বস্তিকর হতে শুরু করে যখন সে জানে না। আগে, সম্ভবত, আপনার সন্তান সবাইকে বড় হাসি দিয়েছে। এটি আপনার সন্তানের বিকাশের আরেকটি ধাপ। এটি দেখায় যে আপনার সন্তান আপনার মধ্যে পার্থক্য সম্পর্কে অনেক কিছু জানে এবং যত্ন করে—তার বিশেষ ব্যক্তিরা—এবং অন্য সবার মধ্যে।",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> কোনোটিই নয়</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> আপনি অবাক হতে পারেন যে, এই বয়সে, আপনার সন্তান হঠাৎ করে এমন লোকেদের সাথে দেখা করার সময় ভয়, লাজুক বা অস্বস্তিকর হতে শুরু করে যখন সে জানে না। আগে, সম্ভবত, আপনার সন্তান সবাইকে বড় হাসি দিয়েছে। এটি আপনার সন্তানের বিকাশের আরেকটি ধাপ। এটি দেখায় যে আপনার সন্তান আপনার মধ্যে পার্থক্য সম্পর্কে অনেক কিছু জানে এবং যত্ন করে—তার বিশেষ ব্যক্তিরা—এবং অন্য সবার মধ্যে।</p><p>যখন সম্ভব, আপনার সন্তানকে একটি নতুন ব্যক্তির কাছে গরম করার জন্য সময় দিন। আপনার সন্তানকে ধরুন, অন্য ব্যক্তির সাথে সহজে কথা বলুন এবং এটি করে আপনি আপনার সন্তানকে সান্ত্বনা দিচ্ছেন। আপনার সন্তানকে উত্যক্ত করা বা তাগিদ দেওয়ার পরিবর্তে (\"অত লাজুক হবেন না!), তাকে সাড়া দিতে দিন, বা সাড়া না দিন, এমন কোনো উপায়ে যা আপনার সন্তানকে আরও স্বাচ্ছন্দ্য বোধ করে। যদি নতুন ব্যক্তি আপনার সন্তানকে বন্ধুত্বের সাথে অভিভূত করতে শুরু করে, তাহলে আপনি হয়তো বলতে পারেন, \"আসুন তাকে আপনার সাথে পরিচিত হওয়ার জন্য একটু সময় দেওয়া যাক\", আবার আপনার সন্তানকে লাজুক বা ভীত হিসেবে লেবেল করা এড়িয়ে চলুন। পরিস্থিতির উপর নির্ভর করে, আপনি নতুন ব্যক্তিকে একটি ছোট খেলনা বা অন্যান্য জিনিস দিতে পারেন যা আপনার সন্তান \"বরফ ভাঙতে\" সম্পর্কে আগ্রহী হতে পারে।</p><p><strong>আপনার শিশু কি শিখছে:</strong> নতুন লোকেদের সাথে এই অস্বস্তি কিছুটা সময় স্থায়ী হতে পারে, কিন্তু আপনার শিশু দুটি জিনিস শিখছে। প্রথমত, তিনি শিখছেন যে আপনি বিপর্যস্ত পরিস্থিতিতে (আবেগজনিত নিরাপত্তা) আশ্বাস এবং স্বাচ্ছন্দ্যের উৎস। দ্বিতীয়ত, আপনার সন্তান শিখছে যে অন্যান্য লোকেরা প্রায়শই বেশ সুন্দর এবং তাদের সাথে থাকা মজাদার হতে পারে (সামাজিক বিকাশ)। বরাবরের মতো, আপনার সমর্থন একটি বড় পার্থক্য করে।</p>",
            "activity_category": 546,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                491
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/Who%2520Is%2520This%2520Person-cover-picture.jpg?itok=G9qcrQUl",
                "name": "Who%20Is%20This%20Person-cover-picture.jpg",
                "alt": "Grandmother and grandfather carrying two babies"
            },
            "related_milestone": [
                4046
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4316,
            "type": "Games",
            "title": "কালার হান্ট",
            "created_at": "<time datetime=\"2024-05-27T15:01:33+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:01</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:25+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: ছোট বস্তু, প্রতিটি এক রঙের (যেমন লাল মোজা বা কমলা)।আপনি একসাথে যা করতে পারেন: আপনার সন্তানকে একটি \"কালার হান্ট\" গেম খেলতে আমন্ত্রণ জানান। “দেখ! এখানে একটি লাল মোজা আছে. আপনি কি লাল রঙের অন্য কিছু খুঁজে পেতে পারেন? আসুন একসাথে দেখি!” আপনার বাড়ির বিভিন্ন অংশ ঘুরে দেখুন বা বাইরে শিকার করুন। প্রায়শই রঙের নাম ব্যবহার করুন।",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> ছোট বস্তু, প্রতিটি এক রঙের (যেমন লাল মোজা বা কমলা)।</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> আপনার সন্তানকে একটি \"কালার হান্ট\" গেম খেলতে আমন্ত্রণ জানান। “দেখ! এখানে একটি <em>লাল</em> মোজা আছে. আপনি কি <em>লাল</em> রঙের অন্য কিছু খুঁজে পেতে পারেন? আসুন একসাথে দেখি!” আপনার বাড়ির বিভিন্ন অংশ ঘুরে দেখুন বা বাইরে শিকার করুন। প্রায়শই রঙের নাম ব্যবহার করুন।</p><p>অন্য সময়ে, একটি ভিন্ন রঙের আইটেম খুঁজছেন রঙ হান্ট কার্যকলাপ করুন. বেগুনি, কমলা, বাদামী অন্তর্ভুক্ত করুন কারণ আপনার শিশু আরও রঙ শিখবে। যখন সে আরও শিখবে, আপনি আপনার সন্তানকে মেলা ছাড়াই একটি নির্দিষ্ট রঙের আইটেম খুঁজে পেতে বলতে পারেন—অথবা আপনার সন্তানকে জিজ্ঞাসা করুন যে সে কোন রঙটি খুঁজতে চায়।</p><p>প্রতিদিনের কথোপকথনে আপনার সন্তানের নাম ব্যবহার করে রঙ শিখতে সাহায্য করুন (রান্না: \"এখন আমি সেই হলুদ কলার খোসা ছাড়ব\" বা ড্রেসিং: \"আজ পরার জন্য আপনার বেগুনি শার্ট খুঁজে বের করি।\")</p><p><strong>আপনার শিশু কি শিখছে:</strong> রঙ জানা স্কুলের প্রস্তুতির একটি গুরুত্বপূর্ণ অংশ। আপনার সন্তানের চিন্তার বিকাশ ঘটছে যখন আপনার শিশু এই ধারণাটি শিখেছে যে বস্তুগুলি দেখতে ভিন্ন হতে পারে কিন্তু একই রঙের - এবং সেই অনুরূপ আইটেম যেমন টুপি, হতে পারে ভিন্ন রঙের।</p>",
            "activity_category": 551,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                516
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/Colour%2520Hunt-cover-picture.jpg?itok=2vglg9Wq",
                "name": "Colour%20Hunt-cover-picture.jpg",
                "alt": "Child facing the coloured road"
            },
            "related_milestone": [
                4311
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4386,
            "type": "Games",
            "title": "আমার নাম বল",
            "created_at": "<time datetime=\"2024-05-27T15:01:08+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:01</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:25+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: কোনোটিই নয়আপনি একসাথে যা করতে পারেন: এই ক্রিয়াকলাপটি চালানোর জন্য, আপনাকে কেবল আপনার ছোট্টটিকে তার পিঠের উপর একটি নরম পৃষ্ঠের উপর রাখতে হবে, যেমন তার খাঁটি বা বিছানা। এখন আপনার ছোট একজনের সাথে তার মনোযোগ পেতে তার সাথে কথা বলুন। যখন আপনি এটি করেন, আপনি তাকে নিম্নলিখিত গানটি গাইতে পারেন:কোথায় (আপনার সন্তানের নাম)?কোথায় (আপনার সন্তানের নাম)?এখানে আপনি! এখানে আপনি!",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> কোনোটিই নয়</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> এই ক্রিয়াকলাপটি চালানোর জন্য, আপনাকে কেবল আপনার ছোট্টটিকে তার পিঠের উপর একটি নরম পৃষ্ঠের উপর রাখতে হবে, যেমন তার খাঁটি বা বিছানা। এখন আপনার ছোট একজনের সাথে তার মনোযোগ পেতে তার সাথে কথা বলুন। যখন আপনি এটি করেন, আপনি তাকে নিম্নলিখিত গানটি গাইতে পারেন:</p><p><em>কোথায় (আপনার সন্তানের নাম)?</em></p><p><em>কোথায় (আপনার সন্তানের নাম)?</em></p><p><em>এখানে আপনি! এখানে আপনি!</em></p><p>তারপরে আপনি এটিকে জোরে এবং কম বলে আলাদা করতে পারেন। আপনার শিশুকে তার নাম, আপনার কণ্ঠস্বর এবং শব্দের উৎপত্তিস্থল চিনতে সাহায্য করার আরেকটি উপায় হল নিজেকে বিছানা বা খাঁচার বিভিন্ন অবস্থানে রাখা এবং সেখান থেকে বিছানার পাদদেশে, বালিশের কাছে গানটি গাওয়া, একপাশে এবং অন্য দিকে। আপনার ছোট একজনের নাম দিয়ে গান করুন যতক্ষণ না আপনার ছোট্টটি আপনি কোথায় আছেন তা দেখতে ঘুরে আসতে পারেন। সর্বদা আপনার শিশুকে এই বলে শেষ করুন, \"আমি তোমাকে ভালোবাসি (ছোটটির নাম)!\"। এবং তাদের একটি ছোট চুম্বন দিন।</p><p><strong>আপনার শিশু কী শিখছে:</strong> এই কার্যকলাপটি আপনার ছোটটিকে তার নাম চিনতে শুরু করতে এবং পরিচিত শব্দের প্রতিক্রিয়ায় শরীরের নড়াচড়া ব্যবহার করতে সাহায্য করবে।</p>",
            "activity_category": 556,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                476
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2022-01/say-my-name-cover-image.jpg?itok=GVIDZpaL",
                "name": "say-my-name-cover-image.jpg",
                "alt": "A child laying on his or her back with a focussed expression on his or her face "
            },
            "related_milestone": [
                4381
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4426,
            "type": "Games",
            "title": "শব্দ অনুসন্ধান করুন",
            "created_at": "<time datetime=\"2024-05-27T15:00:35+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:00</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:15:05+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:15</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: কোনোটিই নয়।",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> কোনোটিই নয়।</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> বাচ্চারা যেমন গুপ্তধনের সন্ধান করতে পছন্দ করে, তেমনি তারা শব্দের সন্ধানে যেতেও খুশি। আপনাকে যা করতে হবে তা হল রুমে বা আপনার চারপাশের সমস্ত শব্দ ধরার জন্য থামার এবং ভালভাবে শোনার অভ্যাস শুরু করা। কিছুক্ষণ চুপচাপ থাকুন এবং আপনার সন্তানকেও একই কাজ করতে উৎসাহিত করুন। এমন কিছু বলুন \"শহহহ, আসুন শুনি কোন শব্দ আমরা ধরতে পারি\" এবং তারপর আপনার কানের দিকে নির্দেশ করুন। আপনি ধাক্কাধাক্কি, চিৎকার, চিৎকার, ঝাঁকুনি, আঁচড়, বকবক শুনতে পারেন। শিশুকে উত্সাহিত করুন “আসুন দেখি আমরা যে শব্দগুলি শুনতে পাচ্ছি তা সংগ্রহ করতে পারি কিনা। আমি শুনতে পাচ্ছি ঘড়ির কাঁটা বাজছে, বাস চলে যাচ্ছে, প্রতিবেশী লিফট দিয়ে আসছে।” এরকম অনেক আকর্ষণীয় শব্দ ব্যবহার করুন - এমনকি যদি আপনার সন্তান সেগুলি বুঝতে না পারে।</p><p>যদি শিশুটি বড় হয়, তাহলে আপনি প্রশ্নটিও করতে পারেন \"আমি এই শব্দটি কোথায় পেতে পারি?\" (এবং তারপর এটি অনুকরণ)। তাকে আবিষ্কারের অনুভূতি উপভোগ করতে দিন এবং শব্দ এবং যে বস্তুটি এটি তৈরি করে, তার নামকরণের মাধ্যমে তার মধ্যে সংযোগ তৈরি করুন। এইভাবে, ভাষাটি ধারণাগুলির সাথে সংযুক্ত হবে এবং শব্দভাণ্ডারকেও সমৃদ্ধ করবে।</p><p>আপনি এই ক্রিয়াকলাপটি কার্যত জীবনের প্রতিটি পরিস্থিতিতে ব্যবহার করতে পারেন - বিনামূল্যে খেলার সময় এবং অবসর সময়ে, তবে দৈনন্দিন রুটিনের সময়ও - ড্রেসিং, খাবার প্রস্তুত করা, স্বাস্থ্যবিধি রুটিন, কেনাকাটা, হাঁটা, গাড়ি চালানো এবং (যদি স্থানীয় স্বাস্থ্যের প্রয়োজনগুলি অনুমতি দেয়) বাসের জন্য অপেক্ষা করা। বা ব্যাঙ্ক, পোস্ট অফিসে বা ডাক্তারের কাছে আপনার পালা।</p><p><strong>আপনার শিশু কি শিখছে:</strong> আপনার সন্তান আপনার সাথে ক্রিয়াকলাপের জন্য অপেক্ষা করছে এবং আপনি একসাথে খেলার সাথে সাথে সে মুখের ভাব, অঙ্গভঙ্গি এবং কাছের লোকের কিছু কার্যকলাপ অনুকরণ করে, তার তর্জনী দিয়ে তার আগ্রহের দিকে নির্দেশ করে বা অন্য লোকেদের কাছে জিনিস অফার করে যাতে তারা আগ্রহী হয় এবং খেলায় তাদের জড়িত করে। এই কার্যকলাপ তার শব্দভান্ডার এবং বিশ্বের জ্ঞান তৈরি করে। আপনার সন্তানকে আশেপাশের পরিবেশ অন্বেষণ করতে দিন এবং বকবক বা সাধারণ শব্দ দিয়েও সে যা শুনে তা আপনাকে বলতে দিন।</p>",
            "activity_category": 556,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                496
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/ART_3230.JPG?itok=y4s5OlTD",
                "name": "ART_3230.JPG",
                "alt": "Potraga za zvukom"
            },
            "related_milestone": [
                4421
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4706,
            "type": "Games",
            "title": "আপনার শিশুর সাথে পড়া",
            "created_at": "<time datetime=\"2024-05-27T15:00:13+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:00</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:15:05+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:15</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: একটি শিশুর বই (কাপড় দিয়ে তৈরি বা হার্ডকভার, উজ্জ্বল রঙের ছবি এবং স্পর্শকাতর উপাদান)। আপনার যদি একটি না থাকে, আপনি অর্ধেক ভাঁজ করা প্লেইন কাগজ ব্যবহার করতে পারেন যার উপর আপনি উজ্জ্বল রঙে কয়েকটি ছবি বা আকার আঁকতে পারেন।",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> একটি শিশুর বই (কাপড় দিয়ে তৈরি বা হার্ডকভার, উজ্জ্বল রঙের ছবি এবং স্পর্শকাতর উপাদান)। আপনার যদি একটি না থাকে, আপনি অর্ধেক ভাঁজ করা প্লেইন কাগজ ব্যবহার করতে পারেন যার উপর আপনি উজ্জ্বল রঙে কয়েকটি ছবি বা আকার আঁকতে পারেন।</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> শিশুটিকে আপনার কোলে রাখুন যাতে আপনি একসাথে বইটি দেখতে পারেন তবে আপনি আপনার শিশুর মুখও দেখতে সক্ষম হবেন। বইটি রাখুন যাতে আপনি উভয়ই এটি দেখতে পারেন এবং তারপরে এটি পড়তে পারেন! আপনি ছবিতে কী আছে তা বর্ণনা করতে পারেন বা এটি সম্পর্কে একটি গল্প বলতে পারেন, ছবিগুলিতে আপনার আঙুল নির্দেশ করতে পারেন এবং তাদের নাম দিতে পারেন৷ ছোট এবং সহজ বাক্য ব্যবহার করুন। আপনার কণ্ঠের স্বর পরিবর্তন করুন, শান্ত থাকুন, তারপর অবাক হন...</p><p>আপনার শিশুকে আপনার মুখের অভিব্যক্তি দেখতে দিন এবং আপনি তার প্রতিক্রিয়া পর্যবেক্ষণ করুন এবং আপনি যেগুলিকে পছন্দ করেন বা অপছন্দ করেন তার নাম দিন। তাকে বইটি স্পর্শ করার অনুমতি দিন, এটি তার মুখে রাখুন (যদি এটি নিরাপদ হয়), এবং অন্য উপায়ে এটি অন্বেষণ করুন। যদি বাচ্চা পড়ার সময় শব্দ করে তবে তাকেও \"পড়তে\" অনুমতি দিন। তার কথা শুনুন এবং তার শব্দগুলি পুনরাবৃত্তি করে, প্রশ্ন জিজ্ঞাসা করে এবং তার প্রশংসা করে উত্তর দিন। যখন আপনি লক্ষ্য করেন যে আপনার শিশু আর আগ্রহী নয় – সে দূরে তাকায় বা অন্য কোন উপায়ে প্রতিবাদ করে – ধৈর্য ধরে বইয়ের দিকে তার মনোযোগ ফিরে আসার জন্য অপেক্ষা করুন এবং চালিয়ে যান। যদি বইটি তার কাছে আর আকর্ষণীয় না হয় তবে পরে এটিতে ফিরে আসুন।</p><p><strong>আপনার শিশু কি শিখছে:</strong> আপনার শিশুর যোগাযোগ দক্ষতা এবং ভাষার বিকাশের জন্য একসাথে বই পড়া এবং দেখা গুরুত্বপূর্ণ।</p>",
            "activity_category": 556,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                486
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/Reading%2520with%2520your%2520baby-cover-picture.jpg?itok=U34zGDT3",
                "name": "Reading%20with%20your%20baby-cover-picture.jpg",
                "alt": "A mother looking at the book with her baby"
            },
            "related_milestone": [
                4701
            ],
            "mandatory": 1,
            "embedded_images": []
        },
        {
            "id": 4826,
            "type": "Games",
            "title": "উড়ন্ত কল্পনা",
            "created_at": "<time datetime=\"2024-05-27T14:58:22+05:30\" class=\"datetime\">Mon, 05/27/2024 - 14:58</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:15:05+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:15</time>\n",
            "summary": "আপনার প্রয়োজনীয় উপকরণ: কোনোটিই নয়আপনি একসাথে যা করতে পারেন: আপনার বাচ্চাদের কল্পনা করতে দিন যে এটি উড়তে কেমন হবে। কোথায় যাবেন? আপনি কাকে দেখতে হবে? আপনি কত দ্রুত ভ্রমণ করবেন?বাচ্চারা কল্পনা করতে পারে চাঁদ দেখতে কেমন হতে পারে, অথবা সম্ভবত তারা তাদের উড়ন্ত শক্তি ব্যবহার করে ভাল কাজ করতে চাইবে, যেমন উঁচু জায়গায় আটকে থাকা প্রাণীদের উদ্ধার করা।",
            "body": "<p><strong>আপনার প্রয়োজনীয় উপকরণ:</strong> কোনোটিই নয়</p><p><strong>আপনি একসাথে যা করতে পারেন:</strong> আপনার বাচ্চাদের কল্পনা করতে দিন যে এটি উড়তে কেমন হবে। কোথায় যাবেন? আপনি কাকে দেখতে হবে? আপনি কত দ্রুত ভ্রমণ করবেন?</p><p>বাচ্চারা কল্পনা করতে পারে চাঁদ দেখতে কেমন হতে পারে, অথবা সম্ভবত তারা তাদের উড়ন্ত শক্তি ব্যবহার করে ভাল কাজ করতে চাইবে, যেমন উঁচু জায়গায় আটকে থাকা প্রাণীদের উদ্ধার করা।</p><p>বিশদ বিবরণের জন্য তদন্ত করতে ভুলবেন না- বাতাসে 5000 মিটারের মতো গন্ধ আপনার কী মনে হয়? এটা আপনার ত্বকের মত কি মনে হয়? কোন ভুল উত্তর নেই, আকাশের সীমা! আপনি কি জানেন যে বিশ্বের দ্রুততম পাখি হল পেরেগ্রিন ফ্যালকন? এই উজ্জ্বল পাখি প্রতি ঘন্টায় 240 মাইল গতিতে পৌঁছতে পারে!</p><p><strong>আপনার শিশু কী শিখছে:</strong> কল্পনাপ্রবণ বাচ্চারা তাদের কল্পনাকে বন্যভাবে চলতে দিতে ভালোবাসবে কারণ তারা উড়তে কেমন হবে তা চিত্রিত করে! এই ক্রিয়াকলাপটি যোগাযোগের বিষয়ে, কারণ আপনার বাচ্চারা তাদের চিন্তাভাবনা, অনুভূতি এবং উড়ন্ত কল্পনাগুলিকে উচ্চারণ করতে শেখে।</p>",
            "activity_category": 556,
            "equipment": 0,
            "type_of_support": 861,
            "child_age": [
                521
            ],
            "cover_image": {
                "url": "https://babuni.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/flying_imagination-cover-picture.jpg?itok=QUjFCQE9",
                "name": "flying_imagination-cover-picture.jpg",
                "alt": "Illustration of Flying imagination"
            },
            "related_milestone": [
                4821
            ],
            "mandatory": 1,
            "embedded_images": []
        }
    ]
}