export const articledata: any = {
    "bn": [
        {
            "id": 2466,
            "type": "Article",
            "title": "ইতিবাচক মনোযোগ এবং আপনার সন্তান",
            "created_at": "<time datetime=\"2024-05-27T15:02:30+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:02</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:24+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "summary": "ইতিবাচক মনোযোগ হল যখন আপনি আপনার সন্তানের প্রতি উষ্ণতা এবং আগ্রহের সাথে সাড়া দেন। এটি আপনার সন্তানকে নিরাপদ এবং মূল্যবান বোধ করতে সাহায্য করে। আপনার সন্তানের প্রতি ইতিবাচক মনোযোগ দেখানোর জন্য দৈনন্দিন মুহূর্তগুলিকে কীভাবে সবচেয়ে বেশি ব্যবহার করবেন তা খুঁজে বের করুন।",
            "body": "<h2>ইতিবাচক মনোযোগ কি?</h2><p>ইতিবাচক মনোযোগ হল যেভাবে আপনি আপনার সন্তানের প্রতি আনন্দ এবং আপনার সম্পর্কের উষ্ণতা প্রদর্শন করেন:</p><ul><li>আপনার সন্তানের দিকে হাসছে</li><li>চোখের যোগাযোগ করা এবং যত্নশীল মুখের অভিব্যক্তি ব্যবহার করা</li><li>আপনার সন্তানের সাথে শারীরিকভাবে কোমল এবং যত্নশীল হওয়া</li><li>আপনার সন্তানকে উদযাপন এবং উত্সাহিত করার জন্য শব্দ ব্যবহার করে</li><li>আপনার সন্তানের আগ্রহ, কার্যকলাপ এবং কৃতিত্বের প্রতি আগ্রহ দেখানো।</li></ul><h2>কেন ইতিবাচক মনোযোগ গুরুত্বপূর্ণ</h2><p>জন্ম থেকেই, শিশুদের এমন অভিজ্ঞতা এবং সম্পর্ক প্রয়োজন যা তাদের দেখায় যে তারা মূল্যবান, সক্ষম মানুষ যারা অন্যদের আনন্দ দেয়। প্রধান প্রাপ্তবয়স্কদের কাছ থেকে ইতিবাচক মনোযোগ, প্রতিক্রিয়া এবং প্রতিক্রিয়া শিশুদের তাদের কতটা মূল্যবান তার একটি চিত্র তৈরি করতে সহায়তা করে।</p><p>আপনার এবং তার জীবনের অন্যান্য গুরুত্বপূর্ণ ব্যক্তিদের কাছ থেকে ইতিবাচক, প্রেমময় বার্তাগুলির মাধ্যমে আপনার <strong>সন্তানের স্ব-ইমেজ</strong> সময়ের সাথে সাথে গড়ে ওঠে।</p><p><strong>আপনার সন্তানের নিরাপত্তা এবং নিরাপত্তার অনুভূতি</strong> আপনার সাথে এবং অন্য যারা তার যত্ন নেয় তাদের সাথে তার মিথস্ক্রিয়া থেকে আসে। আপনি যদি আপনার সন্তানকে আশ্বস্ত করেন এবং সমর্থন করেন যখন সে আতঙ্কিত, অনিশ্চিত বা নতুন বা অপরিচিত পরিস্থিতির সম্মুখীন হয়, তাহলে সে নিরাপদ এবং নিরাপদ বোধ করবে।</p><h2>কীভাবে ইতিবাচক মনোযোগ দেখাবেন: সব বয়সী</h2><p><strong>আপনার সন্তানের বয়স যাই হোক না কেন</strong> , আপনার সন্তান যে বিশেষ এবং গুরুত্বপূর্ণ তা বার্তা পাঠাতে আপনি প্রতিদিন করতে পারেন এমন কিছু সাধারণ জিনিস রয়েছে। উদাহরণ স্বরূপ:</p><ul><li>আপনার সন্তানের দিকে তাকান এবং তার দিকে হাসুন।</li><li>আপনার সন্তান কি করছে তাতে আগ্রহ দেখান - যদি সে পারে তবে তাকে সে সম্পর্কে আপনাকে বলতে বলুন।</li><li>আপনার সন্তান যখন আপনার সাথে কথা বলে তখন মনোযোগ দিন এবং মনোযোগ দিয়ে শুনুন।</li><li>কিছু বিশেষ আচার তৈরি করুন যা আপনি একসাথে ভাগ করতে পারেন।</li></ul><p>আপনি বিভিন্ন বয়সের শিশুদের প্রতি ইতিবাচক মনোযোগ দেখাতে পারেন এমন উপায়ও রয়েছে।</p><h2>নবজাতক এবং শিশু: ইতিবাচক মনোযোগ টিপস</h2><ul><li>আপনার শিশুকে সান্ত্বনা দিন যখন সে কাঁদে।</li><li>আপনার শিশু হাসলে ফিরে হাসুন।</li><li>বিনিময়ে কিছু বলার মাধ্যমে আপনার শিশুর শব্দের উত্তর দিন।</li><li>আপনার দুজনের চারপাশে কী ঘটছে তা নিয়ে চ্যাট করুন।</li><li>আপনার শিশুর কী আগ্রহ রয়েছে তা লক্ষ্য করুন এবং তাকে/তাকে অন্বেষণ করতে উত্সাহিত করুন - উদাহরণস্বরূপ, আপনার শিশুকে দেখান কীভাবে একটি রঙিন র্যাটেল নাড়াতে হয় যা তার নজর কেড়েছে।</li></ul><h2>বাচ্চারা: ইতিবাচক মনোযোগ টিপস</h2><ul><li>আপনার সন্তানকে বলুন যে সে কী করছে সে সম্পর্কে আপনি কী পছন্দ করেন। উদাহরণস্বরূপ, 'আপনি যখন ব্লকগুলি তুলতে সাহায্য করেন তখন আমি এটি পছন্দ করি'। প্রশংসা মেলে ভয়েস একটি ইতিবাচক স্বন ব্যবহার করুন.</li><li>আপনার সন্তানের সাথে মুহুর্তে প্রবেশ করুন। এটি একটি শুঁয়োপোকাকে একসাথে দেখার জন্য নিচে বসে থাকার মতো সহজ হতে পারে।</li><li>আপনি যখন একসাথে কথা বলছেন, তখন কথা বলার পরে সময় দিন যাতে আপনার সন্তান উত্তর দিতে পারে, এমনকি যদি সে সবসময় সঠিক শব্দ খুঁজে না পায়।</li></ul><h2>Preschoolers: ইতিবাচক মনোযোগ টিপস</h2><p>আপনার সন্তানের সাথে তার পছন্দের কাজগুলো করার জন্য সময় দিন - যেমন, জিগস, লেগো, পেইন্টিং ইত্যাদি।</p><ul><li>আপনি যে ধরণের আচরণকে উত্সাহিত করতে চান সে সম্পর্কে প্রচুর প্রতিক্রিয়া দিন - উদাহরণস্বরূপ, 'আপনার প্লেট রান্নাঘরে আনার জন্য ধন্যবাদ৷ এটি দুপুরের খাবারের পরে পরিপাটি করা অনেক দ্রুত করে তোলে।</li><li>সকালে যখন আপনি তাকে/তাকে অভিবাদন জানান তখন হাসতে এবং তার সাথে চোখের যোগাযোগ করতে মনে রাখবেন - সম্ভবত একটি বিশেষ আলিঙ্গনের জন্য কিছুক্ষণ সময় নিন।</li></ul><p><strong>যখন ইতিবাচক হওয়া কঠিন</strong></p><p>সব সময় ইতিবাচক হওয়া বাস্তবসম্মত বা এমনকি স্বাভাবিক নয়। এবং আপনি যদি মাঝে মাঝে অনুপলব্ধ, উদ্বিগ্ন বা বিভ্রান্ত হন তবে আপনার সন্তান ঠিকই মোকাবেলা করবে। বাড়ির চাপ, সেইসাথে মহামারী, অর্থনৈতিক অনিশ্চয়তা এবং অন্যান্য ঘটনাগুলি আপনার এবং আপনার সন্তানের জন্য কঠিন সময় তৈরি করে। নিজের যত্ন নিতে মনে রাখবেন।</p><p><strong>সময়ের সাথে সাথে এটি ঘটে, প্রতিটি নির্দিষ্ট ঘটনা নয়, যা পার্থক্য করে।</strong> যদি আপনার সন্তান সময়ের সাথে সাথে আপনার কাছ থেকে বেশিরভাগ ইতিবাচক মনোযোগ পায়, তাহলে সে প্রিয় এবং নিরাপদ বোধ করবে।</p><p>যাইহোক, যখন পিতামাতারা তাদের সন্তানদের চাহিদার প্রতি ধারাবাহিকভাবে মনোযোগ দিতে অক্ষম হন, তখন শিশুরা প্রথম দিকে এবং ভবিষ্যতে নেতিবাচকভাবে প্রভাবিত হতে পারে। যদি আপনার সন্তানের সাথে আপনার প্রতিদিনের অনেক মিথস্ক্রিয়া নেতিবাচক হয়, বা আপনার সন্তানের সাথে ইতিবাচকভাবে অনুভব করা বা আচরণ করা আপনার পক্ষে কঠিন হয়, তাহলে আপনার স্বাস্থ্য প্রদানকারী বা অন্যান্য পেশাদার সাহায্যের কাছ থেকে সাহায্য চাওয়া মূল্যবান।</p>",
            "category": 401,
            "child_age": [
                466,
                471,
                476,
                481,
                486,
                491,
                496,
                501,
                506,
                511,
                516,
                521
            ],
            "child_gender": 536,
            "parent_gender": 621,
            "keywords": [
                32541,
                31106,
                29646
            ],
            "cover_image": {
                "url": "https://bangla.bebbo.app/sites/bangladesh/files/styles/content_1200xh_/public/2021-08/UNI11812.jpg?itok=IF9-sQ6M",
                "name": "UNI11812.jpg",
                "alt": "Mother with her baby giving him positive attention."
            },
            "related_articles": [],
            "related_video_articles": [],
            "licensed": 0,
            "premature": 0,
            "mandatory": 1,
            "embedded_images": []
        }
    ]
};
