export const ChildDevelopmentData: any = {
    "bn": [
        {
            "id": 6546,
            "type": "Child Development - Age Periods",
            "title": "নতুন পরিবেশের জন্য প্রস্তুতি",
            "child_age": [521],
            "boy_video_article": 3721,
            "girl_video_article": 3736,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। ছয় বছর বয়সের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করে থাকেন, তাহলে শিশু রোগ বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে কথা বলুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eখুব কম সময়ের জন্য মনোযোগ ধরে রাখতে পারে\u003C/li\u003E\u003Cli\u003Eঅক্ষর, সংখ্যা, পড়া বা লেখা নিয়ে একদমই আগ্রহ দেখায় না\u003C/li\u003E\u003Cli\u003Eভালোভাবে শুনতে পায় না বলে মনে হয়\u003C/li\u003E\u003Cli\u003Eপাঁচ বা তার বেশি শব্দের বাক্যে পরিষ্কার ভাবে বলতে পারে না\u003C/li\u003E\u003Cli\u003Eসম্পূর্ণ বাক্য ব্যবহার করে দীর্ঘ গল্প বলে না\u003C/li\u003E\u003Cli\u003Eসহায়তা ছাড়া পোশাক পরতে বা টয়লেট ব্যবহার করতে পারে না\u003C/li\u003E\u003Cli\u003Eকারো সাথে কথোপকথনে অংশ নিতে পারে না\u003C/li\u003E\u003Cli\u003Eএকাধিক ধরনের খেলায় অংশ নিতে পারে না\u003C/li\u003E\u003Cli\u003Eনিজের নাম ও ঠিকানা সঠিকভাবে বলতে পারে না\u003C/li\u003E\u003Cli\u003Eএকপায়ে দাঁড়াতে বা লাফাতে পারে না, ইত্যাদি\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:04:58+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:04\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-15T15:39:44+05:30\" class=\"datetime\"\u003ETue, 07/15/2025 - 15:39\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6551,
            "type": "Child Development - Age Periods",
            "title": "বিচিত্র অভিজ্ঞতা",
            "child_age": [476],
            "boy_video_article": 3651,
            "girl_video_article": 1166,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ লক্ষ্য করুন। চতুর্থ মাসের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে শিশুরোগ বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul type=\"disc\"\u003E\u003Cli\u003Eপ্রায়ই অনেকক্ষণ ধরে কান্না করে এবং তাকে সান্ত্বনা দিলেও থামতে চায় না\u003C/li\u003E\u003Cli\u003Eচোখে চোখ রাখে না বা মানুষের মুখের দিকে তাকায় না\u003C/li\u003E\u003Cli\u003Eকোনো জিনিসপত্রের নড়াচড়া অনুসরণ করে না\u003C/li\u003E\u003Cli\u003Eনিজে থেকে কোনো শব্দ করে না বা শব্দের প্রতিক্রিয়া দেখায় না\u003C/li\u003E\u003Cli\u003Eনিজের মাথা স্থিরভাবে ধরে রাখতে পারে না\u003C/li\u003E\u003Cli\u003Eসন্তানের সামনে থাকা খেলনা বা বস্তু ধরতে চায় না\u003C/li\u003E\u003Cli\u003Eকোনো কিছু মুখে দেয় না&nbsp;\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:04:54+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:04\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-17T15:39:07+05:30\" class=\"datetime\"\u003EThu, 07/17/2025 - 15:39\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6556,
            "type": "Child Development - Age Periods",
            "title": "গভীর অনুসন্ধান",
            "child_age": [481],
            "boy_video_article": 3656,
            "girl_video_article": 2426,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ লক্ষ্য করুন। ছয় মাসের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eনিয়মিত দীর্ঘ সময় ধরে কান্না করে এবং সান্ত্বনা দিলেও থামতে চায় না\u003C/li\u003E\u003Cli\u003Eআপনার সাথে চোখে চোখ রাখে না বা নড়াচড়া করা বস্তুগুলোর দিকে তাকায় না\u003C/li\u003E\u003Cli\u003Eকোনো শব্দ করে না বা শব্দের দিকে মুখ ফিরিয়ে তাকায় না\u003C/li\u003E\u003Cli\u003Eহাসে না বা উল্লাসপূর্ণ শব্দ করে না\u003C/li\u003E\u003Cli\u003Eগড়াগড়ি দেয় না\u003C/li\u003E\u003Cli\u003Eঘাড় এবং মাথার অবস্থান নিয়ন্ত্রণ করতে পারে না\u003C/li\u003E\u003Cli\u003Eআপনার সাহায্য এবং সমর্থন নিয়েও বসতে পারে না\u003C/li\u003E\u003Cli\u003Eকোনো বস্তু ধরতে চেষ্টা করে না, এমনকি আপনি উৎসাহিত করলেও\u003C/li\u003E\u003Cli\u003Eসন্তানের কাছে থাকা জিনিসগুলো ধরার চেষ্টা করে না\u003C/li\u003E\u003Cli\u003Eকোনো কিছু মুখে নেওয়াতে সমস্যা হয়\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:04:49+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:04\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-15T15:53:32+05:30\" class=\"datetime\"\u003ETue, 07/15/2025 - 15:53\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6561,
            "type": "Child Development - Age Periods",
            "title": "নতুন আবিষ্কার",
            "child_age": [486],
            "boy_video_article": 3296,
            "girl_video_article": 3661,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ লক্ষ্য করুন।&nbsp; নবম মাসের শেষে আপনি যদি&nbsp; আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eআপনার সাথে চোখে চোখ রাখে না বা নড়াচড়া করা জিনিসের দিকে তাকায় না\u003C/li\u003E\u003Cli\u003Eবাবলিং (যেমন: \"মা-মা,\" \"বা-বা\" ইত্যাদি) করে না\u003C/li\u003E\u003Cli\u003Eমাথা ঘুরিয়ে শব্দের উৎসের দিকে তাকায় না\u003C/li\u003E\u003Cli\u003Eআপনি কোনো দিকে ইশারা করলে সেদিকে তাকায় না\u003C/li\u003E\u003Cli\u003Eতার পরিচর্যাকারীদের প্রতি স্নেহ বা আগ্রহ প্রদর্শন করে না—তাদের দেখে হাসে না\u003C/li\u003E\u003Cli\u003Eনিজের নাম শুনে সাড়া দেয় না&nbsp;\u003C/li\u003E\u003Cli\u003Eপরিচিত মানুষদের চিনতে পারে না বলে মনে হয়\u003C/li\u003E\u003Cli\u003Eগড়াগড়ি দেয় না\u003C/li\u003E\u003Cli\u003Eআপনি কোলে বা ধরে ওপরে তুললে তার শরীর ঢিলেঢালা বা খুব শক্ত হয়ে থাকে\u003C/li\u003E\u003Cli\u003Eআপনার সাহায্য এবং সমর্থন নিয়েও বসতে পারে না\u003C/li\u003E\u003Cli\u003Eশক্ত খাবার খেতে সমস্যা হয়\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:04:43+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:04\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-15T16:32:07+05:30\" class=\"datetime\"\u003ETue, 07/15/2025 - 16:32\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6566,
            "type": "Child Development - Age Periods",
            "title": "প্রথম পদক্ষেপ ও প্রথম শব্দ",
            "child_age": [496],
            "boy_video_article": 3676,
            "girl_video_article": 3666,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে শিশুরোগ বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eকিছু জিনিস দেখতে বা শুনতে অসুবিধাহয়\u003C/li\u003E\u003Cli\u003Eএকটি শব্দও বলতে পারে না\u003C/li\u003E\u003Cli\u003Eসহজ নির্দেশ অনুসরণ করতে কষ্ট হয়\u003C/li\u003E\u003Cli\u003Eযোগাযোগে অঙ্গভঙ্গি বা ইশারা ব্যবহার করে না\u003C/li\u003E\u003Cli\u003Eআপনার সাথে চোখে চোখ রাখে না এবং জড়িয়ে ধরে না\u003C/li\u003E\u003Cli\u003Eএকা একা হাঁটতে পারে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:03:52+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:03\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-15T15:48:04+05:30\" class=\"datetime\"\u003ETue, 07/15/2025 - 15:48\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6571,
            "type": "Child Development - Age Periods",
            "title": "স্বাবলম্বী হওয়ার পথে",
            "child_age": [501],
            "boy_video_article": 3681,
            "girl_video_article": 3696,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। দ্বিতীয় বছরের শেষে যদি আপনার সন্তানের মধ্যে আপনি নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে আপনার বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eআপনার দিকে তাকায় না (চোখে চোখ রাখে না)\u003C/li\u003E\u003Cli\u003Eকিছু জিনিস দেখতে বা শুনতে অসুবিধা হয়\u003C/li\u003E\u003Cli\u003Eএকটি শব্দও বলতে পারে না\u003C/li\u003E\u003Cli\u003Eকোনো বস্তুর দিকে ইশারা করে না\u003C/li\u003E\u003Cli\u003Eসহজ কোনো নির্দেশ অনুসরণ করে না\u003C/li\u003E\u003Cli\u003Eকোনো অনুভূতি প্রকাশ করে না\u003C/li\u003E\u003Cli\u003Eস্থিরভাবে হাঁটতে পারে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:03:46+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:03\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-15T15:53:18+05:30\" class=\"datetime\"\u003ETue, 07/15/2025 - 15:53\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6576,
            "type": "Child Development - Age Periods",
            "title": "কল্পনার বিকাশের শুরু",
            "child_age": [506],
            "boy_video_article": 3701,
            "girl_video_article": 3451,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। তৃতীয় বছরের শেষে আপনি যদি নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে শিশুরোগ বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eআপনার দিকে তাকায় না (চোখে চোখ রাখে না)\u003C/li\u003E\u003Cli\u003Eকিছু জিনিস দেখতে বা শুনতে অসুবিধা হয়\u003C/li\u003E\u003Cli\u003Eছোট বাক্য ব্যবহার করে (কমপক্ষে ৩টি শব্দ একসাথে) কথা বলে না\u003C/li\u003E\u003Cli\u003Eকথা অস্পষ্ট এবং বুঝতে কষ্ট হয়\u003C/li\u003E\u003Cli\u003Eসহজ নির্দেশ অনুসরণ করে না\u003C/li\u003E\u003Cli\u003Eঅন্য শিশুদের সাথে খেলতে বা খেলনা এবং অন্যান্য জিনিসপত্র নিয়ে খেলতে চায় না\u003C/li\u003E\u003Cli\u003Eখেলার সময় কল্পনা বা অভিনয় করেনা\u003C/li\u003E\u003Cli\u003Eদৌড়াতে পারে না\u003C/li\u003E\u003Cli\u003Eআঁকিবুঁকি করছে না বা ছবি আঁকছে না\u003C/li\u003E\u003Cli\u003Eছোট কোনকিছু হাতের মধ্যে ধরে রাখতে পারে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:03:39+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:03\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-15T16:02:47+05:30\" class=\"datetime\"\u003ETue, 07/15/2025 - 16:02\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6581,
            "type": "Child Development - Age Periods",
            "title": "প্রশ্ন করা",
            "child_age": [511],
            "boy_video_article": 3706,
            "girl_video_article": 3711,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। &nbsp;চতুর্থ বছরের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে &nbsp;শিশুরোগ বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eঅন্যদের সাথে খেলার বা কল্পনা-ভিত্তিক/অভিনয় করে খেলার প্রতি কোনো আগ্রহ দেখায় না\u003C/li\u003E\u003Cli\u003Eঅন্য শিশুদের উপেক্ষা করে বা পরিবারের বাইরের মানুষের প্রতি সাড়া দেয় না\u003C/li\u003E\u003Cli\u003Eস্থির হয়ে লাফাতে পারে না\u003C/li\u003E\u003Cli\u003Eআঁকিবুঁকি করতে কষ্ট হয় (কাগজে চিহ্ন তৈরি করতে)\u003C/li\u003E\u003Cli\u003Eতিনটি ধাপে দেওয়া কোন নির্দেশ অনুসরণ করতে পারে না\u003C/li\u003E\u003Cli\u003Eসন্তানের নিজের পছন্দের কোনো গল্প বলতে পারে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:03:24+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:03\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-02-06T14:00:24+05:30\" class=\"datetime\"\u003EThu, 02/06/2025 - 14:00\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6586,
            "type": "Child Development - Age Periods",
            "title": "মেলামেশার আনন্দ",
            "child_age": [516],
            "boy_video_article": 3716,
            "girl_video_article": 3461,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। পঞ্চম বছরের শেষে আপনি যদি&nbsp;আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে শিশুরোগ বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সঙ্গে পরামর্শ করুন:\u003C/p\u003E\u003Cul type=\"disc\"\u003E\u003Cli\u003Eআত্মবিশ্বাসের সঙ্গে হাঁটতে, দৌড়াতে, কোথাও উঠতে, লাফাতে বা সিঁড়ি ব্যবহার করতে পারে না\u003C/li\u003E\u003Cli\u003Eসাধারণ প্রশ্নের উত্তর দিতে পারে না (যেমন: তোমার নাম কী? তোমার বাড়িতে কে কে আছেন? তোমার প্রিয় গল্প কী?)\u003C/li\u003E\u003Cli\u003Eদুটি ধাপের নির্দেশনা অনুসরণ করতে পারে না (যেমন: কাপটি টেবিলে রাখো! বা বলটি বিছানার নিচে থেকে নিয়ে আসো!)\u003C/li\u003E\u003Cli\u003Eনিজের খাবার খাওয়া বা পোশাক পরার মতো&nbsp;প্রতিদিনের কাজগুলো করতে পারে না\u003C/li\u003E\u003Cli\u003Eপেন্সিল ধরতে অসুবিধা হয়\u003C/li\u003E\u003Cli\u003Eচরম আচরণ প্রদর্শন করে (যেমন: অত্যন্ত ভীত, আক্রমণাত্মক বা খুবই দুঃখিত)\u003C/li\u003E\u003Cli\u003Eদৈনন্দিন কার্যকলাপ সম্পর্কে কথা বলে না\u003C/li\u003E\u003Cli\u003Eপ্রাপ্তবয়স্ক বা অন্য শিশুদের সঙ্গে মেলামেশার প্রতি আগ্রহ দেখায় না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:02:42+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:02\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-15T15:46:13+05:30\" class=\"datetime\"\u003ETue, 07/15/2025 - 15:46\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6591,
            "type": "Child Development - Age Periods",
            "title": "একে অপরকে জানার শুরু",
            "child_age": [466],
            "boy_video_article": 1266,
            "girl_video_article": 3646,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ লক্ষ্য করুন। প্রথম মাসের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করে থাকেন, তাহলে শিশুরোগ বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eঅনেকক্ষণ ধরে কান্না করছে এবং আপনি তাকে শান্ত করতে পারছেন না\u003C/li\u003E\u003Cli\u003Eসঠিকভাবে চুষছে না এবং খুব ধীরে ধীরে খাচ্ছে\u003C/li\u003E\u003Cli\u003Eস্বাভাবিকের চেয়ে বেশি ঘুমাচ্ছে (দিনে ১৬ ঘণ্টার বেশি) বা শান্তভাবে ঘুমাচ্ছে না\u003C/li\u003E\u003Cli\u003Eহাত বা পা মোটেও নড়াচড়া করছে না\u003C/li\u003E\u003Cli\u003Eউচ্চ শব্দে চমকে উঠছে না\u003C/li\u003E\u003Cli\u003Eউজ্জ্বল আলোতে চোখের পলক ফেলছে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:02:34+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:02\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-17T15:28:51+05:30\" class=\"datetime\"\u003EThu, 07/17/2025 - 15:28\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6596,
            "type": "Child Development - Age Periods",
            "title": "পারস্পরিক সমন্বয় ও রুটিন অনুসরণ",
            "child_age": [471],
            "boy_video_article": 2586,
            "girl_video_article": 3446,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ লক্ষ্য করুন। দ্বিতীয় মাসের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করে থাকেন, তাহলে বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eপ্রায়ই দীর্ঘ সময় ধরে কান্না করে এবং আপনি সাধারণত তাকে শান্ত করতে পারেন না\u003C/li\u003E\u003Cli\u003Eমানুষের মুখের দিকে একটুখানি সময়ের জন্যও তাকায় না\u003C/li\u003E\u003Cli\u003Eউজ্জ্বল আলো বা উচ্চ শব্দে প্রতিক্রিয়া দেখায় না\u003C/li\u003E\u003Cli\u003Eভালোভাবে খায় না বা ঘুমায় না (অথবা দিনে ১৬ ঘণ্টার বেশি ঘুমায়)\u003C/li\u003E\u003Cli\u003Eহাত বা পা একদম নাড়াচাড়া করছে না\u003C/li\u003E\u003Cli\u003Eহাত মুখে নিয়ে যাচ্ছে না\u003C/li\u003E\u003Cli\u003Eমানুষের দিকে তাকিয়ে হাসছে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:02:28+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:02\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-17T15:30:27+05:30\" class=\"datetime\"\u003EThu, 07/17/2025 - 15:30\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6601,
            "type": "Child Development - Age Periods",
            "title": "অভ্যাস ও ধারাবাহিকতা গড়ে তোলা",
            "child_age": [491],
            "boy_video_article": 2661,
            "girl_video_article": 3741,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন।যদি প্রথম বছরের শেষে আপনি যদি আপনার সন্তানের মধ্যে লক্ষণগুলো লক্ষ্য করে থাকেন, তাহলে আপনার শিশুরোগ বিশেষজ্ঞ ডাক্তার, পরিচর্যাকারী নার্স বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eআপনার সাথে চোখে চোখ রাখছে না বা নড়াচড়া করা কোন জিনিসের দিকে চোখ রাখছে না\u003C/li\u003E\u003Cli\u003Eশিশু শব্দের প্রতি আগ্রহী নয়\u003C/li\u003E\u003Cli\u003Eশিশুকে তার নাম ধরে ডাকলে সাড়া দিচ্ছে না\u003C/li\u003E\u003Cli\u003Eবাবলিং (যেমন: মা-মা, দা-দা) করছে না\u003C/li\u003E\u003Cli\u003Eশিশু তার ইচ্ছা বা প্রয়োজন সম্পর্কে আপনাকে জানানোর কোনো চেষ্টা করছে না\u003C/li\u003E\u003Cli\u003Eকোন কিছুর দিকে ইশারা করছে না\u003C/li\u003E\u003Cli\u003Eকোনো অনুভূতি প্রকাশ করছে না\u003C/li\u003E\u003Cli\u003Eহামাগুড়ি দিচ্ছে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T15:01:47+05:30\" class=\"datetime\"\u003EMon, 05/27/2024 - 15:01\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2025-07-15T16:26:00+05:30\" class=\"datetime\"\u003ETue, 07/15/2025 - 16:26\u003C/time\u003E\n",
            "mandatory": 1
        }
    ]
};
