export const ChildDevelopmentData: any = {
    "bn": [
        {
            "id": 6546,
            "type": "Child Development - Age Periods",
            "title": "নতুন পরিবেশের জন্য প্রস্তুতি",
            "child_age": [521],
            "boy_video_article": 3721,
            "girl_video_article": 3736,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। ছয় বছর বয়সের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করে থাকেন, তাহলে শিশু রোগ বিশেষজ্ঞ ডাক্তার সাথে কথা বলুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eখুব অল্প সময়ের জন্য মনোযোগ ধরে রাখতে পারে \u003C/li\u003E\u003Cli\u003Eঅক্ষর, ও সংখ্যা জানা পড়া বা লেখায় কোনকিছুতেই আগ্রহ দেখায় না\u003C/li\u003E\u003Cli\u003Eভালোভাবে শুনতে পায় না বলে মনে হয়\u003C/li\u003E\u003Cli\u003Eপাঁচ বা তার বেশি শব্দের বাক্য স্পষ্টভাবে বলতে পারে না\u003C/li\u003E\u003Cli\u003Eপূর্ণ বাক্য ব্যবহার করে দীর্ঘ গল্প বলতে পারে না\u003C/li\u003E\u003Cli\u003Eসাহায্য ছাড়া নিজে পোশাক পরতে বা টয়লেট ব্যবহার করতে পারে না\u003C/li\u003E\u003Cli\u003Eআলাপচারিতায় অংশ নিতে পারে না \u003C/li\u003E\u003Cli\u003Eএকাধিক উপায়ে খেলতে পারে না\u003C/li\u003E\u003Cli\u003Eনিজের নাম, ঠিকানা বলতে পারে না\u003C/li\u003E\u003Cli\u003Eএক পায়ে দাঁড়াতে বা লাফাতে পারে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:34:58+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:34\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T13:31:17+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 13:31\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6551,
            "type": "Child Development - Age Periods",
            "title": "বৈচিত্র্যপূর্ণ অভিজ্ঞতা",
            "child_age": [476],
            "boy_video_article": 3651,
            "girl_video_article": 1166,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ পর্যবেক্ষণ করুন। চতুর্থ মাসের শেষে যদি শিশুর মধ্যে নিচের লক্ষণগুলো দেখতে পান, তাহলে শিশুরোগ বিশেষজ্ঞবা স্বাস্থ্যকর্মীর সাথে আলোচনা করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eশিশু প্রায়শঃই অনেক কান্নাকাটি করে, এবং তাকে শান্ত করা যায় না\u003C/li\u003E\u003Cli\u003Eকারো চোখের বা মুখের দিকে তাকায় না সামনে কোনকিছু নড়াচড়া করলে তা তাকিয়ে দেখে না\u003C/li\u003E\u003Cli\u003Eকোনো রকম আওয়াজ করে না বা শব্দ শুনেও কোনো প্রতিক্রিয়া দেখায় না \u003C/li\u003E\u003Cli\u003Eমাথা স্থির রাখতে পারে না সামনে থাকা কোন খেলনা বা জিনিস ধরার জন্য চেষ্টা করে না\u003C/li\u003E\u003Cli\u003Eকোনো কিছু নিয়ে মুখে দেয় না&nbsp;\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:34:54+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:34\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T12:19:25+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 12:19\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6556,
            "type": "Child Development - Age Periods",
            "title": "নিবিড় অনুসন্ধান",
            "child_age": [481],
            "boy_video_article": 3656,
            "girl_video_article": 2426,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ লক্ষ্য করুন। ছয় মাসের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে বিশেষজ্ঞ ডাক্তার বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eশিশু প্রতিদিন দীর্ঘ সময় ধরে কাঁদে এবং তাকে শান্ত করা যায় না\u003C/li\u003E\u003Cli\u003Eআপনার চোখে চোখ রেখে তাকায় না বা চোখের সামনে কোন জিনিস নাড়াচাড়া করলে তা অনুসরণ করে না\u003C/li\u003E\u003Cli\u003Eআধো আধো শব্দ বলে না বা শব্দের উৎসের দিকে ঘুরে তাকায় না\u003C/li\u003E\u003Cli\u003Eহাসে না বা শিশসুল্ভ তীক্ষ চিৎকার করে না \u003C/li\u003E\u003Cli\u003Eউপুড় হয় না বা গড়ায় না\u003C/li\u003E\u003Cli\u003Eঘাড় এবং মাথা নিজের নিয়ন্ত্রণে রেখে ধরে রাখতে পারে না\u003C/li\u003E\u003Cli\u003Eআপনার সাহায্য ও সহায়তা সত্ত্বেও বসতে পারে না\u003C/li\u003E\u003Cli\u003Eআপনি উৎসাহ দেয়ার পরেও সে কোনো জিনিস ধরার জন্য একেবারেই চেষ্টা করেনা\u003C/li\u003E\u003Cli\u003Eহাতের নাগালের মধ্যে কিছু থাকলেও তা ধরার বা নেয়ার চেষ্টা করে না\u003C/li\u003E\u003Cli\u003Eকোন কিছু মুখে নিতে শিশুর অসুবিধা হয়\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:34:49+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:34\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T12:43:52+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 12:43\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6561,
            "type": "Child Development - Age Periods",
            "title": "নতুন আবিষ্কার",
            "child_age": [486],
            "boy_video_article": 3296,
            "girl_video_article": 3661,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ লক্ষ্য করুন।&nbsp;নবম মাসের শেষে আপনি যদি&nbsp;আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে বিশেষজ্ঞ ডাক্তার বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eআপনার চোখে চোখ রেখে তাকায় না বা চোখের সামনে কোন জিনিস নাড়াচাড়া করলে তা অনুসরণ করে না আধো আধো শব্দ যেমন-“মা..মা”,“দা..দা” ইত্যাদি বলে না \u003C/li\u003E\u003Cli\u003Eশব্দের উৎসের দিকে মাথা ঘুরিয়ে তাকায় না \u003C/li\u003E\u003Cli\u003Eআপনি যেদিকে ইশারা করেন সেদিকে তাকায় না\u003C/li\u003E\u003Cli\u003Eপরিচর্যাকারীদেরকে দেখে কোন অনুভূতি প্রকাশ করে না– তাদের দেখে হাসে না \u003C/li\u003E\u003Cli\u003Eনাম ধরে ডাকলে সাড়া দেয় না\u003C/li\u003E\u003Cli\u003Eপরিচিত মানুষদেরকে দেখে চিনতে পারছে বলে মনে হয় না\u003C/li\u003E\u003Cli\u003Eউপুড় হতে বা গড়াতে পারে না\u003C/li\u003E\u003Cli\u003Eশিশুকে যখন উঁচু করে তুলে ধরেন, তখন তার শরীর &nbsp;শিথিল হয়ে থাকে, না হয় অতিরিক্ত শক্ত হয়ে থাকে\u003C/li\u003E\u003Cli\u003Eআপনার সাহায্য সত্ত্বেও বসতে পারে না\u003C/li\u003E\u003Cli\u003Eশক্ত খাবার খেতে অসুবিধা হয়&nbsp;\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:34:43+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:34\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T12:59:46+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 12:59\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6566,
            "type": "Child Development - Age Periods",
            "title": "প্রথম পদক্ষেপ ও প্রথম শব্দ",
            "child_age": [496],
            "boy_video_article": 3676,
            "girl_video_article": 3666,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে শিশুরোগ বিশেষজ্ঞ সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eকিছু দেখতে বা শুনতে অসুবিধা হয়\u003C/li\u003E\u003Cli\u003Eএকটি শব্দ ও উচ্চারণ করে না\u003C/li\u003E\u003Cli\u003Eনির্দেশনা অনুসরণ করতে অসুবিধাবোধ করে এমনকি তা সহজ হলেও &nbsp;\u003C/li\u003E\u003Cli\u003Eযোগাযোগ করার জন্য আকার-ইঙ্গিত ও ইশারা করে না \u003C/li\u003E\u003Cli\u003Eআপনার চোখে চোখ রেখে তাকায় না এবং জড়িয়ে ধরে না\u003C/li\u003E\u003Cli\u003Eনিজে নিজে হাঁটতে পারে না&nbsp;\u003Cbr\u003E&nbsp;\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:33:52+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:33\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T13:11:20+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 13:11\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6571,
            "type": "Child Development - Age Periods",
            "title": "স্বাবলম্বী হওয়ার পথে",
            "child_age": [501],
            "boy_video_article": 3681,
            "girl_video_article": 3696,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। দ্বিতীয় বছরের শেষে যদি আপনার সন্তানের মধ্যে আপনি নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে আপনার বিশেষজ্ঞ সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eআপনার দিকে তাকায় না (চোখে চোখ রেখে) \u003C/li\u003E\u003Cli\u003Eনিদিষ্ট কিছু দেখা বা শোনার ক্ষেত্রে অসুবিধা হয়\u003C/li\u003E\u003Cli\u003Eএকটি শব্দও উচ্চারণ করে না\u003C/li\u003E\u003Cli\u003Eকোনো জিনিসের দিকে আঙুল তুলে ইশারা করে না \u003C/li\u003E\u003Cli\u003Eসহজ নির্দেশনা অনুসরণ করতে পারে না\u003C/li\u003E\u003Cli\u003Eঅনুভূতি প্রকাশ করে না\u003C/li\u003E\u003Cli\u003Eভারসাম্য রেখে ঠিকভাবে হাঁটতে পারে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:33:46+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:33\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T13:16:11+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 13:16\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6576,
            "type": "Child Development - Age Periods",
            "title": "কল্পনার বিকাশের শুরু",
            "child_age": [506],
            "boy_video_article": 3701,
            "girl_video_article": 3451,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। তৃতীয় বছরের শেষে আপনি যদি নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে শিশুরোগ বিশেষজ্ঞ সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eআপনার দিকে তাকায় না (চোখে চোখ রাখে না)\u003C/li\u003E\u003Cli\u003Eকিছু জিনিস দেখতে বা শুনতে অসুবিধা হয়\u003C/li\u003E\u003Cli\u003Eছোট ছোট বাক্যে কথা বলতে পারে না (কমপক্ষে ৩টি শব্দ একসাথে)\u003C/li\u003E\u003Cli\u003Eখুব অস্পষ্টভাবে কথা &nbsp;বলে\u003C/li\u003E\u003Cli\u003Eসহজ নির্দেশনা অনুসরণ করতে পারে না\u003C/li\u003E\u003Cli\u003Eঅন্য শিশুর সাথে বা খেলনা ও অন্য কোন জিনিস দয়ে খেলতে চায় না\u003C/li\u003E\u003Cli\u003Eখেলার সময় অভিনয় বা ভিান &nbsp;করতে পারে না\u003C/li\u003E\u003Cli\u003Eদৌড়াতে পারে না\u003C/li\u003E\u003Cli\u003Eআঁকাআঁকি বা দাগাদাগি করতে পারে না\u003C/li\u003E\u003Cli\u003Eছোট জিনিস হাত দিয়ে ধরে রাখতে &nbsp;পারে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:33:39+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:33\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T13:19:07+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 13:19\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6581,
            "type": "Child Development - Age Periods",
            "title": "প্রশ্ন করা",
            "child_age": [511],
            "boy_video_article": 3706,
            "girl_video_article": 3711,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। চতুর্থ বছরের শেষে আপনি যদি আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে &nbsp;শিশুরোগ বিশেষজ্ঞ বা নার্স সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eঅন্যদের সঙ্গে খেলায় বা কল্পনাপ্রসূত অথবা অভিনয়মূলক খেলার প্রতি আগ্রহ দেখায় না\u003C/li\u003E\u003Cli\u003Eঅন্য শিশুদের উপেক্ষা করে বা পরিবারের বাইরে কারো প্রতি সাড়া দেয় না \u003C/li\u003E\u003Cli\u003Eএকই জায়গায় লাফ দিতে পারে না\u003C/li\u003E\u003Cli\u003Eকাগজে দাগাদাগি বা আঁকাআঁকি করতে পারে না\u003C/li\u003E\u003Cli\u003Eএমন কোন নির্দেশনা অনুসরণ করতে পারে না যাতে তিনটি ধাপ রয়েছে \u003C/li\u003E\u003Cli\u003Eনিজের প্রিয় কোনো গল্প বলতে পারে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:33:24+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:33\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T13:23:31+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 13:23\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6586,
            "type": "Child Development - Age Periods",
            "title": "সাহচর্যের আনন্দ",
            "child_age": [516],
            "boy_video_article": 3716,
            "girl_video_article": 3461,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। পঞ্চম বছরের শেষে আপনি যদি&nbsp;আপনার সন্তানের মধ্যে নিচের লক্ষণগুলো লক্ষ্য করেন, তাহলে শিশুরোগ বিশেষজ্ঞ সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul type=\"disc\"\u003E\u003Cli\u003Eআত্মবিশ্বাসের সঙ্গে হাঁটতে, দৌড়াতে, কোথাও উঠতে, লাফাতে বা সিঁড়ি ব্যবহার করতে পারে না \u003C/li\u003E\u003Cli\u003Eসহজ প্রশ্নের উত্তর দিতে পারে না। যেমন- তোমার নাম কি? তোমার পরিবারে কে কে আছে? তোমার প্রিয় গল্প কোনটি?\u003C/li\u003E\u003Cli\u003Eদুই ধাপের নির্দেশনা অনুসরণ করতে পারে না (যেমন- টেবিলের উপর কাপটা রাখো, বিছানার নিচ থেকে বলটা নিয়ে এসো) \u003C/li\u003E\u003Cli\u003Eসাধারণ দৈনন্দিন কাজ যেমন- খাওয়া, জামা পরা ইত্যাদি নিজে নিজে করতে পারে না\u003C/li\u003E\u003Cli\u003Eপেন্সিল ধরতেও অসুবিধা হয় বলে মনে হয়\u003C/li\u003E\u003Cli\u003Eঅতিমাত্রার আবেগপূর্ণ আচরণ প্রকাশ করে যেমন কখনও খুব রেগে যায়, কখনও খুব ভয় পায় বা দুঃখে থাকে\u003C/li\u003E\u003Cli\u003Eপ্রতিদিনের কার্যকলাপ নিয়ে কিছুই বলে না বড় বা ছোট কারো সঙ্গেই মেলামেশা করতে আগ্রহ দেখায় না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:32:42+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:32\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T13:27:21+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 13:27\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6591,
            "type": "Child Development - Age Periods",
            "title": "শিশুকে জানার ও বোঝার শুরু",
            "child_age": [466],
            "boy_video_article": 1266,
            "girl_video_article": 3646,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ পর্যবেক্ষণ করুন। প্রথম মাসের শেষে যদি শিশুর মধ্যে নিচের লক্ষণগুলো দেখতে পান, তাহলে শিশুরোগ বিশেষজ্ঞ বা স্বাস্থ্যকর্মীর সাথে আলোচনা করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eশিশু অতিরিক্ত কাঁদে এবং আপনি কোনোভাবেই তাকে শান্ত করতে পারেন না\u003C/li\u003E\u003Cli\u003Eমায়ের দুধ ভালভাবে টানতে বা চুষতে পারে না এবং খুব ধীরে ধীরে খায়\u003C/li\u003E\u003Cli\u003Eস্বাভাবিকের চেয়ে বেশি ঘুমায় যেমন দিনে ১৬ ঘণ্টার বেশি অথবা একটানা নির্বিঘ্নে ঘুমায় না\u003C/li\u003E\u003Cli\u003Eহাত-পা একেবারেই নাড়াচাড়া করে না\u003C/li\u003E\u003Cli\u003Eজোরে শব্দ হলে চমকে উঠে না \u003C/li\u003E\u003Cli\u003Eউজ্জ্বল আলোতে চোখের পলক ফেলে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:32:34+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:32\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T11:48:56+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 11:48\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6596,
            "type": "Child Development - Age Periods",
            "title": "পরস্পরের সাথে খাপ খাওয়ানো ও দৈনন্দিন রুটিন গড়ে তোলা ",
            "child_age": [471],
            "boy_video_article": 2586,
            "girl_video_article": 3446,
            "milestone": "\u003Cp\u003Eআপনার শিশুর আচরণ পর্যবেক্ষণ করুন। দ্বিতীয় মাসের শেষে যদি শিশুর মধ্যে নিচের লক্ষণগুলো দেখতে পান, তাহলে শিশুরোগ বিশেষজ্ঞ বা স্বাস্থ্যকর্মীর সাথে আলোচনা করুন:&nbsp;\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eশিশু প্রায়শঃই অনেক কান্নাকাটি করে এবং সাধারণত আপনি তাকে শান্ত করতে ব্যর্থ হয় কারও মুখের দিকে তাকায় না, এমনকি অল্প সময়ের জন্যও নয়\u003C/li\u003E\u003Cli\u003Eউজ্জ্বল আলো কিংবা উচ্চ শব্দে কোনো প্রতিক্রিয়া দেখায় না\u003C/li\u003E\u003Cli\u003Eঠিকমত খায় না বা ঘুমায় না অথবা দিনে ১৬ ঘণ্টার বেশি সময় ঘুমায়\u003C/li\u003E\u003Cli\u003Eহাত-পা একেবারেই নাড়াচাড়া করে না\u003C/li\u003E\u003Cli\u003Eনিজের হাত মুখে দেয়ার চেষ্টা করে না\u003C/li\u003E\u003Cli\u003Eকাউকে দেখে হাসে না\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:32:28+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:32\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T12:09:56+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 12:09\u003C/time\u003E\n",
            "mandatory": 1
        },
        {
            "id": 6601,
            "type": "Child Development - Age Periods",
            "title": "অভ্যাস তৈরী করা ও ধরে রাখা ",
            "child_age": [491],
            "boy_video_article": 2661,
            "girl_video_article": 3741,
            "milestone": "\u003Cp\u003Eআপনার সন্তানের আচরণ লক্ষ্য করুন। যদি প্রথম বছরের শেষে আপনি যদি আপনার সন্তানের মধ্যে লক্ষণগুলো লক্ষ্য করে থাকেন, তাহলে আপনার শিশুরোগ বিশেষজ্ঞ ডাক্তার বা স্বাস্থ্যকর্মীর সাথে পরামর্শ করুন:\u003C/p\u003E\u003Cul\u003E\u003Cli\u003Eআপনার চোখে চোখ রেখে তাকায় না বা চোখের সামনে কোন জিনিস নাড়াচাড়া করলে তা অনুসরণ করে না শব্দের প্রতি আগ্রহ বা প্রতিক্রিয়া দেখায় না \u003C/li\u003E\u003Cli\u003Eআপনি যখন শিশুকে নাম ধরে ডাকেন তখন সে সাড়া দেয় না\u003C/li\u003E\u003Cli\u003Eআধো আধো শব্দ বলে না\u003C/li\u003E\u003Cli\u003Eশিশু কি চায় বা তার কি দরকার, তা আপনার কাছে প্রকাশের চেষ্টা করে না\u003C/li\u003E\u003Cli\u003Eকোনো জিনিসের দিকে আঙুল তুলে ইশারা করে না\u003C/li\u003E\u003Cli\u003Eআবেগ-অনুভূতি প্রকাশ করে না\u003C/li\u003E\u003Cli\u003Eহামাগুড়ি দেয় না\u003Cbr\u003E&nbsp;\u003C/li\u003E\u003C/ul\u003E",
            "created_at": "\u003Ctime datetime=\"2024-05-27T11:31:47+02:00\" class=\"datetime\"\u003EMon, 05/27/2024 - 11:31\u003C/time\u003E\n",
            "updated_at": "\u003Ctime datetime=\"2026-01-29T13:05:00+01:00\" class=\"datetime\"\u003EThu, 01/29/2026 - 13:05\u003C/time\u003E\n",
            "mandatory": 1
        }
    ]
};
