export const standardDevData: any = {
    "bn": [
        {
            "weight_for_height": [
                {
                    "child_age": [466, 471, 476, 481],
                    "goodText": {
                        "articleID": [3306, 1811, 1131, 1001],
                        "name": "প্রথম ৬ মাসের বৃদ্ধি নিয়ে আরো জানুন – দৈর্ঘ্য/উচ্চতার সঙ্গে সামঞ্জস্যপূর্ণ ওজন",
                        "text": "দারুণ! আপনার সন্তান ভালোভাবে বেড়ে উঠছে আর তার সাথে তার ওজনও উচ্চতার সাথে সামঞ্জস্যপূর্ণ। সঠিক পুষ্টি, শারীরিক কার্যকলাপ &nbsp;এবং ঘুমের জন্য পরামর্শগুলো মেনে চলতে চেষ্টা করুন। পাশাপাশি আপনার সন্তানের বৃদ্ধির উপর নজর রাখুন।&nbsp;"
                    },
                    "warrningSmallHeightText": {
                        "articleID": [5201, 3306, 1811, 1001, 1131],
                        "name": "প্রথম ৬ মাসে বৃদ্ধি সম্পর্কিত আরও তথ্য—শিশুর স্বল্পমাত্রায় অপুষ্টি হচ্ছে কিনা  ",
                        "text": "তা খেয়াল করুন! আপনার শিশুর ওজন কমছে (বা ওজন বাড়ছে না) এবং দৈর্ঘ্য/উচ্চতা অনুসারে যথাযথ ওজনে তার খানিকটা ঘাটতি রয়েছে। ওজন কমে যাওয়ার বিষয়টি কয়েক সপ্তাহের মধ্যেই ঘটে থাকতে পারে। তাই এর পেছনের তাৎক্ষণিক কারণগুলো খুঁজে বের করুন। যেমন- শিশু কি সম্প্রতি কোনো সংক্রামক রোগ বা ডায়রিয়ায় আক্রান্ত হয়েছিল, অন্য কোনো দীর্ঘস্থায়ী রোগে ভুগছে, অপর্যাপ্ত এবং খুবই অনুপযুক্ত খাবার খাচ্ছে, শিশুর আশপাশের পরিবেশে কি খুবই দ্রুত কোনো পরিবর্তন হয়েছে? কারণগুলো শনাক্ত করতে, পুষ্টি ঘাটতি পুষিয়ে নিতে এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না। শিশুকে পুষ্টিমানসমৃদ্ধ খাবার খাওয়াতে বিশেষভাবে উদ্যোগ নেবেন।"
                    },
                    "emergencySmallHeightText": {
                        "articleID": [5201, 5181, 3306, 1001, 1131],
                        "name": "প্রথম ৬ মাসের বৃদ্ধি বিষয়ে আরো কিছু তথ্য – গুরুতর ধরনের অপুষ্টি",
                        "text": "খেয়াল করুন, আপনার সন্তানের দৈর্ঘ্য/ উচ্চতা অনুযায়ী ওজনে আশঙ্কাজনক ঘাটতি রয়েছে কিনা? এই অবস্থা গত কয়েক সপ্তাহের মধ্যে ঘটে যাওয়া কোন ঘটনার ফল হতে পারে। তাই দ্রুত এই ঘটনার কারণ খুঁজে বের করার জন্য কিছু বিষয় নিয়ে ভাবতে পারেন: সাম্প্রতিক কোন অসুস্থতা, ডায়রিয়া বা অন্য কোন দীর্ঘস্থায়ী অসুস্থতা, অপর্যাপ্ত বা অনুপযুক্ত খাদ্যাভ্যাস, পরিবেশের হঠাৎ কোনো পরিবর্তন ইত্যাদি। ওজন কমে যাওয়ার কারণ জানার জন্য শিশুরোগ বিশেষজ্ঞের পরামর্শ অনুযায়ী পরীক্ষা করতে হবে। পাশাপাশি শিশুর এই ক্ষতি পুষিয়ে নেয়ার জন্য প্রয়োজনীয় ব্যবস্থা গ্রহন করতে হবে।"
                    },
                    "warrningBigHeightText": {
                        "articleID": [3306, 1136, 1131, 1001],
                        "name": "প্রথম ৬ মাসের বৃদ্ধি নিয়ে আরো জানুন – অতিরিক্ত ওজন",
                        "text": "লক্ষ্য করুন, আপনার সন্তানের উচ্চতার তুলনায় ওজন মাঝারি ধরনের বেশি কিনা? এই অতিরিক্ত ওজন তার স্বাস্থ্যকে ঝুঁকিতে ফেলতে পারে, তাই চিন্তা করুন ঠিক কী কী কারণে এটা হতে পারে? অতিরিক্ত ক্যালরি-সমৃদ্ধ খাবার (যেমন: মিষ্টি ও তৈলাক্ত খাবার), জাঙ্ক ফুড খাওয়া, শারীরিক কার্যকলাপের অভাব, স্ক্রিনের সামনে বেশি সময় কাটানো বা পরিবেশে হঠাৎ কোনো পরিবর্তন। আরো পরামর্শ পেতে এবং সন্তানের বৃদ্ধি পর্যবেক্ষণের পরিকল্পনা ঠিক করতে একজন শিশু বিশেষজ্ঞের সাথে দ্রুতই পরামর্শ করতে ভুলবেন না।"
                    },
                    "emergencyBigHeightText": {
                        "articleID": [3306, 1001, 1136, 1131],
                        "name": "প্রথম ৬ মাসে বৃদ্ধি সম্পর্কিত আরও তথ্য—স্থুলতা,",
                        "text": "শুধু বুকের দুধ পান করছে এমন ০-৬ মাস বয়সি শিশুরা অতিরিক্ত ওজনের ন্যূনতম কোনো ঝুঁকিতে থাকে না। শিশুকে বুকের দুধ পান করানো হলে, বিশেষ করে দীর্ঘসময় ধরে (কমপক্ষে ১২ মাস), এটা যে তাকে শৈশব ও কৈশোরকালের স্থুলতা থেকে রক্ষা করে তা এখন বৈজ্ঞানিকভাবে প্রমাণিত এবং সুনিশ্চিত। &nbsp;কৃত্রিম পুষ্টির উপর নির্ভরশীল শিশুদের ক্ষেত্রে সবসময় অতিরিক্ত ওজনের একটা বিপদ থেকে যায়। অতিরিক্ত ওজন বা স্থুল শিশুদের ক্ষেত্রে ডাক্তারের পরামর্শ আপনার জন্য এক্ষেত্রে সহায়ক হতে পারে। শিশুর ওজন কমানোর চেষ্টায় কখনই তাকে কম পরিমাণে খাবার দেয়া নয়। মনে রাখবেন, যথাযথভাবে বেড়ে ওঠা ও বিকাশের জন্য শিশুদের প্রয়োজন উপযুক্ত পুষ্টি, বিশেষ করে জীবনের প্রথম ৬ মাসে শুধুমাত্র বুকের দুধ তাদের জন্য খুবই দরকারি। ফর্মুলা খাদ্যের ওপর নির্ভরশীল শিশুদের ক্ষেত্রে সঠিকভাবে খাবার প্রস্তুতের নিয়ম (পানি ও পাউডারের সঠিক পরিমাণ) অনুসরণ করার পাশাপাশি কতবার খাবার দেবেন এবং কী পরিমাণে দেবেন সে বিষয়ক নির্দেশনাগুলোও মেনে চলবেন।&nbsp;"
                    }
                },
                {
                    "child_age": [486],
                    "goodText": {
                        "articleID": [1806, 1811, 2096, 1131],
                        "name": "শিশুর ৭-৯ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য— দৈর্ঘ্য/উচ্চতা অনুযায়ী সঠিক ওজন ",
                        "text": "বাহ্ দারুণ হচ্ছে! আপনার শিশু ভালোভাবে বেড়ে ওঠা এবং তার উচ্চতার সাথে ওজন সামঞ্জস্যপূর্ণ। প্রয়োজনীয় পুষ্টি, শারীরিক সক্রিয়তা এবং ঘুমের ক্ষেত্রে উপযুক্ত ব্যবস্থা ও পদ্ধতিগুলো অনুসরণ করতে থাকুন এবং তার শারীরিক বৃদ্ধি পর্যবেক্ষণে রাখুন।"
                    },
                    "warrningSmallHeightText": {
                        "articleID": [961, 1806, 5181, 2096, 1131],
                        "name": "শিশুর ৭-৯ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য— স্বল্পমাত্রার অপুষ্টি",
                        "text": "খেয়াল করুন! আপনার শিশুর ওজন কমছে (বা ওজন বাড়ছে না) এবং দৈর্ঘ্য/উচ্চতা অনুসারে যথাযথ ওজনে তার খানিকটা ঘাটতি রয়েছে। ওজন কমে যাওয়ার বিষয়টি কয়েক সপ্তাহের মধ্যেই ঘটে থাকতে পারে। তাই এর পেছনের তাৎক্ষণিক কারণগুলো খুঁজে বের করুন। যেমন- শিশু কি সম্প্রতি কোনো সংক্রামক রোগ বা ডায়রিয়ায় আক্রান্ত হয়েছিল, অন্য কোনো দীর্ঘস্থায়ী রোগে ভুগছে, অপর্যাপ্ত এবং খুবই অনুপযুক্ত খাবার খাচ্ছে, পরিবেশে কি আশু কোনো পরিবর্তন হয়েছে? কারণগুলো শনাক্ত করতে, পুষ্টি ঘাটতি পুষিয়ে নিতে এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না। শিশুকে পুষ্টিমানসমৃদ্ধ খাবার খাওয়াতে বিশেষভাবে উদ্যোগ নেবেন। &nbsp;"
                    },
                    "emergencySmallHeightText": {
                        "articleID": [961, 1806, 5181, 2096, 1131],
                        "name": "৭-৯ মাস বয়সী শিশুর বৃদ্ধি বিষয়ে আরও কিছু তথ্য – গুরুতর ধরনের অপুষ্টি",
                        "text": "খেয়াল করুন, &nbsp;আপনার সন্তানের দৈর্ঘ্য/ উচ্চতা অনুযায়ী ওজনে আশঙ্কাজনক ঘাটতি রয়েছে কিনা? এই অবস্থা গত কয়েক সপ্তাহের মধ্যে ঘটে যাওয়া কোন ঘটনার ফল হতে পারে। তাই দ্রুত এই ঘটনার কারণ খুঁজে বের করার জন্য কিছু বিষয় নিয়ে ভাবতে পারেন: সাম্প্রতিক কোন অসুস্থতা, বিপাকীয় বা অন্য কোনো দীর্ঘস্থায়ী অসুস্থতা, অপর্যাপ্ত বা অনুপযুক্ত খাদ্যাভ্যাস, পরিবেশের হঠাৎ কোন পরিবর্তন ইত্যাদি। ওজন কমে যাওয়ার কারণ জানার জন্য শিশুরোগ বিশেষজ্ঞের পরামর্শ অনুযায়ী পরীক্ষা করতে হবে। পাশাপাশি শিশুর এই ক্ষতি পুষিয়ে নেয়ার জন্য প্রয়োজনীয় ব্যবস্থা গ্রহন করতে হবে।"
                    },
                    "warrningBigHeightText": {
                        "articleID": [1806, 1136, 2096, 1131],
                        "name": "৭-৯ মাসের বৃদ্ধি নিয়ে আরো জানুন – অতিরিক্ত ওজন",
                        "text": "লক্ষ্য করুন, আপনার সন্তানের উচ্চতার তুলনায় ওজন মাঝারি ধরনের বেশি কিনা? এই অতিরিক্ত ওজন তার স্বাস্থ্যকে ঝুঁকিতে ফেলতে পারে, তাই চিন্তা করুন ঠিক কী কী কারণে এটা হতে পারে? অতিরিক্ত ক্যালরি-সমৃদ্ধ খাবার (যেমন: মিষ্টি ও তৈলাক্ত খাবার), জাঙ্ক ফুড খাওয়া, শারীরিক কার্যকলাপের অভাব, স্ক্রিনের সামনে বেশি সময় কাটানো বা পরিবেশে হঠাৎ কোনো পরিবর্তন। আরো পরামর্শ পেতে এবং সন্তানের বৃদ্ধি পর্যবেক্ষণের পরিকল্পনা ঠিক করতে একজন শিশু বিশেষজ্ঞের সাথে দ্রুতই পরামর্শ করতে ভুলবেন না।"
                    },
                    "emergencyBigHeightText": {
                        "articleID": [1806, 1136, 2096, 1131],
                        "name": "শিশুর ৭-৯ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য—স্থুলতা",
                        "text": "খেয়াল রাখুন যে আপনার শিশু স্থুল (মোটা ও ভারী), অর্থাৎ উচ্চতা অনুসারে তার ওজন যথেষ্ট বেশি কিনা। এই অতিরিক্ত ওজন শিশুর স্বাস্থ্য মারাত্মকভাবে বিপন্ন করে তুলতে পারে। ওজন কী কারণে বাড়ছে তা খুঁজে বের করুন। যেমন- শিশু কি ক্যালরিসমৃদ্ধ খাবার অতিরিক্ত মাত্রায় খাচ্ছে ( যেমন, মিষ্টি ও তৈলাক্ত খাবার), জাঙ্ক বা ফাস্ট ফুড খাচ্ছে, শারীরিক সক্রিয়তা কি একেবারেই কম, দীর্ঘক্ষণ ধরে টিভি দেখছে বা মোবাইল ফোন (স্ক্রিন টাইম) ব্যবহার করছে অথবা শিশুর আশপাশের পরিবেশে কি খুব দ্রুতই কোনো পরিবর্তন ঘটেছে? বাড়তি কিছু পরীক্ষা-নিরীক্ষা এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানার জন্য আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না।"
                    }
                },
                {
                    "child_age": [491],
                    "goodText": {
                        "articleID": [966, 1811, 971, 1131],
                        "name": "শিশুর ১০-১২ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য— দৈর্ঘ্য/উচ্চতা অনুযায়ী যথাযথ ওজন ",
                        "text": "বাহ দারুণ হচ্ছে! আপনার শিশু ভালোভাবে বেড়ে উঠছে এবং তার ওজন তার উচ্চতার সাথে সামঞ্জস্যপূর্ণ। শিশুর প্রয়োজনীয় পুষ্টি, শারীরিক সক্রিয়তা এবং ঘুমের ক্ষেত্রে উপযুক্ত ব্যবস্থা ও পদ্ধতিগুলো অনুসরণ করতে থাকুন এবং তার শারীরিক বৃদ্ধি পর্যবেক্ষণে রাখুন।"
                    },
                    "warrningSmallHeightText": {
                        "articleID": [961, 966, 5181, 971, 1131],
                        "name": "১০-১২ মাস বয়সী শিশুর বৃদ্ধি – স্বল্প মাত্রার অপুষ্টি বিষয়ে আরো কিছু তথ্য",
                        "text": "খেয়াল করুন, শিশুর ওজন কমে যাচ্ছে কিনা (বা ওজন বাড়ছে না) এবং তার দৈর্ঘ্য/ উচ্চতার তুলনায় ওজনে সামান্য ঘাটতি রয়েছে কিনা? এই অবস্থা গত কয়েক সপ্তাহের মধ্যে ঘটে যাওয়া কোনো ঘটনার ফল হতে পারে। তাই দ্রুত এই ঘটনার কারণ খুঁজে বের করার জন্য কিছু বিষয় নিয়ে ভাবতে পারেন: যেমন - সম্প্রতি শিশুর ডায়রিয়া বা অন্য &nbsp;কোনো সংক্রামক রোগ &nbsp;হয়েছে কিনা, কোন দীর্ঘস্থায়ী অসুস্থতা আছে কিনা, খাদ্যাভ্যাসে পর্যাপ্ত বা সঠিক খাবারের অভাব হচ্ছে কিনা, কিংবা পরিবেশে হঠাৎ কোন পরিবর্তন ঘটেছে কিনা। শিশুর ওজন কমার কারণ জানতে শিশুরোগ বিশেষজ্ঞের পরামর্শ নিয়ে পরীক্ষা করাতে হবে। নিয়মিত পর্যবেক্ষণের মাধ্যমে শিশুর সামনের দিনগুলোতে বৃদ্ধি নিশ্চিত করার পাশাপাশি এই ঘাটতি পূরণে ব্যবস্থা নিতে হবে। শিশুর পুষ্টিকর খাবার নিশ্চিত করা খুবই গুরুত্বপূর্ণ।"
                    },
                    "emergencySmallHeightText": {
                        "articleID": [961, 966, 971, 1131],
                        "name": "১০-১২ মাস বয়সী শিশুর বৃদ্ধি বিষয়ে আরও কিছু তথ্য – গুরুতর ধরনের অপুষ্টি",
                        "text": "খেয়াল করুন, আপনার সন্তানের দৈর্ঘ্য/ উচ্চতা অনুযায়ী ওজনে আশঙ্কাজনক ঘাটতি রয়েছে কিনা? এই অবস্থা গত কয়েক সপ্তাহের মধ্যে ঘটে যাওয়া কোন ঘটনার ফল হতে পারে। তাই দ্রুত এই ঘটনার কারণ খুঁজে বের করার জন্য কিছু বিষয় নিয়ে ভাবতে পারেন: সাম্প্রতিক কোন অসুস্থতা, বিপাকীয় বা অন্য কোন দীর্ঘস্থায়ী অসুস্থতা, অপর্যাপ্ত বা অনুপযুক্ত খাদ্যাভ্যাস, পরিবেশের হঠাৎ কোনো পরিবর্তন ইত্যাদি। ওজন কমে যাওয়ার কারণ জানার জন্য শিশুরোগ বিশেষজ্ঞের পরামর্শ অনুযায়ী পরীক্ষা করতে হবে। পাশাপাশি শিশুর এই ক্ষতি পুষিয়ে নেয়ার জন্য প্রয়োজনীয় ব্যবস্থা গ্রহন করতে হবে।"
                    },
                    "warrningBigHeightText": {
                        "articleID": [966, 1136, 971, 1131],
                        "name": "১০-১২ মাসের বৃদ্ধি নিয়ে আরো জানুন – অতিরিক্ত ওজন",
                        "text": "লক্ষ্য করুন, আপনার সন্তানের উচ্চতার তুলনায় ওজন মাঝারি ধরনের বেশি কিনা? এই অতিরিক্ত ওজন তার স্বাস্থ্যকে ঝুঁকিতে ফেলতে পারে, তাই চিন্তা করুন ঠিক কী কী কারণে এটা হতে পারে? অতিরিক্ত ক্যালরি-সমৃদ্ধ খাবার (যেমন: মিষ্টি ও তৈলাক্ত খাবার), জাঙ্ক ফুড খাওয়া, শারীরিক কার্যকলাপের অভাব, স্ক্রিনের সামনে বেশি সময় কাটানো বা পরিবেশে হঠাৎ কোনো পরিবর্তন। আরো পরামর্শ পেতে এবং সন্তানের বৃদ্ধি পর্যবেক্ষণের পরিকল্পনা ঠিক করতে একজন শিশু বিশেষজ্ঞের সাথে দ্রুতই পরামর্শ করতে ভুলবেন না।"
                    },
                    "emergencyBigHeightText": {
                        "articleID": [966, 1136, 971, 1131],
                        "name": "শিশুর ১০-১২ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য- স্থুলতা",
                        "text": "এখনই তা খেয়াল করুন! আপনার শিশু স্থুল, অর্থাৎ উচ্চতা অনুসারে তার ওজন যথেষ্ট বেশি। প্রায়শ স্থুলতার পেছনে দায়ী থাকে অতিরিক্ত খাদ্যগ্রহণ এবং/অথবা শারীরিক সক্রিয়তার অভাব। শিশুর আশপাশের পরিবেশ এবং পরিচর্চার ধরনের কারণেও এটা ঘটতে পারে। অতিরিক্ত এই ওজন শিশুর স্বাস্থ্য মারাত্মকভাবে বিপন্ন করে তুলতে পারে। বাড়তি কিছু পরীক্ষা-নিরীক্ষা এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানার জন্য আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না।"
                    }
                },
                {
                    "child_age": [496, 501],
                    "goodText": {
                        "articleID": [2186, 1811, 1706, 1701],
                        "name": "১৩-২৪ মাসের বৃদ্ধি নিয়ে আরো জানুন – দৈর্ঘ্য/উচ্চতার সঙ্গে সামঞ্জস্যপূর্ণ ওজন",
                        "text": "দারুণ! আপনার সন্তান ভালোভাবে বেড়ে উঠছে আর তার সাথে তার ওজনও উচ্চতার সাথে সামঞ্জস্যপূর্ণ। সঠিক পুষ্টি, শারীরিক কার্যকলাপ &nbsp;এবং ঘুমের জন্য পরামর্শগুলো মেনে চলতে চেষ্টা করুন। পাশাপাশি আপনার সন্তানের বৃদ্ধির উপর নজর রাখুন।"
                    },
                    "warrningSmallHeightText": {
                        "articleID": [961, 5181, 2186, 1706, 1701],
                        "name": "১৩-২৪ মাস বয়সী শিশুর বৃদ্ধি – স্বল্প মাত্রার অপুষ্টি বিষয়ে আরো কিছু তথ্য",
                        "text": "খেয়াল করুন শিশুর ওজন কমে যাচ্ছে কিনা (বা ওজন বাড়ছে না) এবং তার দৈর্ঘ্য/উচ্চতার তুলনায় ওজনে সামান্য ঘাটতি রয়েছে কিনা? এই অবস্থা গত কয়েক সপ্তাহের মধ্যে ঘটে যাওয়া কোনো ঘটনার ফল হতে পারে। তাই দ্রুত এই ঘটনার কারণ খুঁজে বের করার জন্য কিছু বিষয় নিয়ে ভাবতে পারেন: সম্প্রতি ডায়রিয়া বা অন্য কোন সংক্রামক রোগ বা ব্যাধি হয়েছে কিনা, কোনো দীর্ঘস্থায়ী অসুস্থতা আছে কিনা, খাদ্যাভ্যাসে পর্যাপ্ত বা সঠিক খাবারের অভাব হচ্ছে কিনা, কিংবা পরিবেশে হঠাৎ কোন পরিবর্তন ঘটেছে কিনা। ওজন কমে যাওয়ার কারণ জানার জন্য শিশুরোগ বিশেষজ্ঞের পরামর্শ অনুযায়ী পরীক্ষা করতে হবে। নিয়মিত পর্যবেক্ষণের মাধ্যমে শিশুর সামনের দিনগুলোতে বৃদ্ধি নিশ্চিত করার পাশাপাশি এই ঘাটতি পূরণে ব্যবস্থা নিতে হবে। আপনার সন্তানের পুষ্টিকর খাবারের ক্ষেত্রে বিশেষ মনোযোগ দেওয়া প্রয়োজন।&nbsp;&nbsp;"
                    },
                    "emergencySmallHeightText": {
                        "articleID": [961, 2186, 5181, 1706, 1701],
                        "name": "১৩-১৪ মাস বয়সী শিশুর বৃদ্ধি বিষয়ে আরও কিছু তথ্য - গুরুতর অপুষ্টি",
                        "text": "খেয়াল করুন! আপনার সন্তানের দৈর্ঘ্য/ উচ্চতা অনুযায়ী ওজনে আশঙ্কাজনক ঘাটতি রয়েছে কিনা? এই অবস্থা গত কয়েক সপ্তাহের মধ্যে ঘটে যাওয়া কোন ঘটনার ফল হতে পারে। তাই দ্রুত এই ঘটনার কারণ খুঁজে বের করার জন্য কিছু বিষয় নিয়ে ভাবতে পারেন: সাম্প্রতিক কোনো অসুস্থতা, বিপাকীয় বা অন্য কোন দীর্ঘস্থায়ী অসুস্থতা, অপর্যাপ্ত বা অনুপযুক্ত খাদ্যাভ্যাস, পরিবেশের হঠাৎ কোনো পরিবর্তন ইত্যাদি। ওজন কমে যাওয়ার কারণ জানার জন্য শিশুরোগ বিশেষজ্ঞের পরামর্শ অনুযায়ী পরীক্ষা করতে হবে। পাশাপাশি শিশুর এই ক্ষতি পুষিয়ে নেয়ার জন্য প্রয়োজনীয় ব্যবস্থা গ্রহন করতে হবে।"
                    },
                    "warrningBigHeightText": {
                        "articleID": [2186, 1706, 1641, 1701],
                        "name": "১৩-২৪ মাসের বৃদ্ধি নিয়ে আরো জানুন – অতিরিক্ত ওজন",
                        "text": "লক্ষ্য করুন! আপনার সন্তানের উচ্চতার তুলনায় ওজন মাঝারি ধরনের বেশি কিনা? এই অতিরিক্ত ওজন তার স্বাস্থ্যকে ঝুঁকিতে ফেলতে পারে, তাই চিন্তা করুন ঠিক কী কী কারণে এটা হতে পারে? অতিরিক্ত ক্যালরি-সমৃদ্ধ খাবার (যেমন: মিষ্টি ও তৈলাক্ত খাবার), জাঙ্ক ফুড খাওয়া, শারীরিক কার্যকলাপের অভাব, স্ক্রিনের সামনে বেশি সময় কাটানো বা পরিবেশে হঠাৎ কোনো পরিবর্তন। আরো পরামর্শ পেতে এবং সন্তানের বৃদ্ধি পর্যবেক্ষণের পরিকল্পনা ঠিক করতে একজন শিশু বিশেষজ্ঞের সাথে দ্রুতই পরামর্শ করতে ভুলবেন না।"
                    },
                    "emergencyBigHeightText": {
                        "articleID": [2186, 1706, 1641, 1701],
                        "name": "শিশুর ১৩-২৪ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য- স্থুলতা",
                        "text": "খেয়াল রাখুন! আপনার শিশু স্থুল, অর্থাৎ উচ্চতা অনুসারে তার ওজন যথেষ্ট বেশি। এই অতিরিক্ত ওজন শিশুর স্বাস্থ্য মারাত্মকভাবে বিপন্ন করে তুলতে পারে। ওজন কী কারণে বাড়ছে তা খুঁজে বের করুন। যেমন- শিশু কি ক্যালরিসমৃদ্ধ খাবার অতিরিক্ত মাত্রায় খাচ্ছে (যেমন মিষ্টি ও তৈলাক্ত খাবার), জাঙ্ক বা ফাস্ট ফুড খাচ্ছে, শারীরিক সক্রিয়তা কি একেবারেই কম, দীর্ঘক্ষণ ধরে টিভি দেখছে বা মোবাইল ফোন (স্ক্রিন টাইম) ব্যবহার করছে অথবা শিশুর আশপাশের পরিবেশে কি খুব দ্রুতই কোনো পরিবর্তন ঘটেছে? বাড়তি কিছু পরীক্ষা-নিরীক্ষা এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানার জন্য আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না।"
                    }
                },
                {
                    "child_age": [506, 511, 516, 521],
                    "goodText": {
                        "articleID": [3376, 1811, 1741, 1636],
                        "name": "শিশুর ২৫-৬০ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য— দৈর্ঘ্য/উচ্চতা অনুযায়ী সঠিক বৃদ্ধি/ওজন ",
                        "text": "বাহ দারুণ হচ্ছে! আপনার শিশু ভালোভাবে বেড়ে উঠছে এবং তার ওজন তার উচ্চতার সাথে সামঞ্জস্যপূর্ণ। শিশুর প্রয়োজনীয় পুষ্টি, শারীরিক সক্রিয়তা এবং ঘুমের ক্ষেত্রে উপযুক্ত ব্যবস্থা ও পদ্ধতিগুলো অনুসরণ করতে থাকুন এবং তার শারীরিক বৃদ্ধি পর্যবেক্ষণে রাখুন।"
                    },
                    "warrningSmallHeightText": {
                        "articleID": [961, 5181, 3376, 1741, 1636],
                        "name": "২৫-৬০ মাস বয়সী শিশুর বৃদ্ধি – স্বল্প মাত্রার অপুষ্টি বিষয়ে আরো কিছু তথ্য",
                        "text": "খেয়াল করুন শিশুর ওজন কমে যাচ্ছে কিনা (বা ওজন বাড়ছে না) এবং তার দৈর্ঘ্য/উচ্চতার তুলনায় ওজনে সামান্য ঘাটতি রয়েছে কিনা? এই অবস্থা গত কয়েক সপ্তাহের মধ্যে ঘটে যাওয়া কোন ঘটনার ফল হতে পারে। তাই দ্রুত এই ঘটনার কারণ খুঁজে বের করার জন্য কিছু বিষয় নিয়ে ভাবতে পারেন: সম্প্রতি শিশুর ডায়রিয়া বা অন্য &nbsp;কোন সংক্রামক রোগ হয়েছে কিনা, কোনো দীর্ঘস্থায়ী অসুস্থতা আছে কিনা, খাদ্যাভ্যাসে পর্যাপ্ত বা সঠিক খাবারের অভাব হচ্ছে কিনা, কিংবা পরিবেশে কোনো হঠাৎ পরিবর্তন ঘটেছে কিনা। ওজন কমে যাওয়ার কারণ জানার জন্য শিশুরোগ বিশেষজ্ঞের পরামর্শ অনুযায়ী পরীক্ষা করতে হবে। নিয়মিত পর্যবেক্ষণের মাধ্যমে শিশুর সামনের দিনগুলোতে বৃদ্ধি নিশ্চিত করার পাশাপাশি এই ঘাটতি পূরণে ব্যবস্থা নিতে হবে। আপনার সন্তানের পুষ্টিকর খাবারের ক্ষেত্রে বিশেষ মনোযোগ দেওয়া প্রয়োজন।&nbsp;"
                    },
                    "emergencySmallHeightText": {
                        "articleID": [961, 3376, 5181, 1741, 1636],
                        "name": "২৫-৬০ মাস বয়সী শিশুর বৃদ্ধি বিষয়ে আরও কিছু তথ্য - গুরুতর অপুষ্টি",
                        "text": "খেয়াল করুন! আপনার সন্তানের দৈর্ঘ্য/উচ্চতা অনুযায়ী ওজনে আশঙ্কাজনক ঘাটতি রয়েছে কিনা? এই অবস্থা গত কয়েক সপ্তাহের মধ্যে ঘটে যাওয়া কোন ঘটনার ফল হতে পারে। তাই দ্রুত এই ঘটনার কারণ খুঁজে বের করার জন্য কিছু বিষয় নিয়ে ভাবতে পারেন: সাম্প্রতিক কোন অসুস্থতা, বিপাকীয় বা অন্য কোনো দীর্ঘস্থায়ী অসুস্থতা, অপর্যাপ্ত বা অনুপযুক্ত খাদ্যাভ্যাস, পরিবেশের হঠাৎ কোনো পরিবর্তন ইত্যাদি। ওজন কমে যাওয়ার কারণ জানার জন্য শিশুরোগ বিশেষজ্ঞের পরামর্শ অনুযায়ী পরীক্ষা করতে হবে। পাশাপাশি শিশুর এই ক্ষতি পুষিয়ে নেয়ার জন্য প্রয়োজনীয় ব্যবস্থা গ্রহন করতে হবে।"
                    },
                    "warrningBigHeightText": {
                        "articleID": [3376, 1741, 1641, 1636],
                        "name": "২৫-৬০ মাসের বৃদ্ধি নিয়ে আরো জানুন – অতিরিক্ত ওজন",
                        "text": "লক্ষ্য করুন!&nbsp;আপনার সন্তানের উচ্চতার তুলনায় ওজন মাঝারি ধরনের বেশি কিনা? এই অতিরিক্ত ওজন তার স্বাস্থ্যকে ঝুঁকিতে ফেলতে পারে, তাই চিন্তা করুন ঠিক কী কী কারণে এটা হতে পারে? অতিরিক্ত ক্যালরি-সমৃদ্ধ খাবার (যেমন: মিষ্টি ও তৈলাক্ত খাবার), জাঙ্ক ফুড খাওয়া, শারীরিক কার্যকলাপের অভাব, স্ক্রিনের সামনে বেশি সময় কাটানো বা পরিবেশে হঠাৎ কোনো পরিবর্তন। আরো পরামর্শ পেতে এবং সন্তানের বৃদ্ধি পর্যবেক্ষণের পরিকল্পনা ঠিক করতে একজন শিশু বিশেষজ্ঞের সাথে দ্রুতই পরামর্শ করতে ভুলবেন না।"
                    },
                    "emergencyBigHeightText": {
                        "articleID": [1741, 3376, 1641, 1636],
                        "name": "শিশুর ২৫-৬০ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য- স্থুলতা",
                        "text": "এখনই খেয়াল করুন! আপনার শিশু স্থুল, অর্থাৎ উচ্চতা অনুসারে তার ওজন অত্যন্ত বেশি। এই অতিরিক্ত ওজন শিশুর স্বাস্থ্য মারাত্মকভাবে বিপন্ন করে তুলতে পারে। ওজন কী কারণে বাড়ছে তা খুঁজে বের করুন। যেমন- শিশু কি ক্যালরিসমৃদ্ধ খাবার অতিরিক্ত মাত্রায় খাচ্ছে &nbsp; &nbsp;( যেমন মিষ্টি ও তৈলাক্ত খাবার), জাঙ্ক বা ফাস্ট ফুড খাচ্ছে, শারীরিক সক্রিয়তা কি একেবারেই কম, দীর্ঘক্ষণ ধরে টিভি দেখছে বা মোবাইল ফোন (স্ক্রিন টাইম) ব্যবহার করছে অথবা শিশুর আশপাশের পরিবেশে কি খুব দ্রুতই কোনো পরিবর্তন ঘটেছে? বাড়তি কিছু পরীক্ষা-নিরীক্ষা এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানার জন্য আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না!"
                    }
                }
            ],
            "height_for_age": [
                {
                    "child_age": [466, 471, 476, 481],
                    "goodText": {
                        "articleID": [3306, 1131, 1001, 1811],
                        "name": "শিশুর প্রথম ৬ মাসে বৃদ্ধি সম্পর্কিত আরও তথ্য— বয়স অনুসারে স্বাভাবিক বৃদ্ধি",
                        "text": "বাহ্ দারুণ হচ্ছে! দৈর্ঘ্য/উচ্চতার মাপকাঠিতে আপনার শিশুর বৃদ্ধি যথাযথভাবে হচ্ছে অথবা বয়স ও লিঙ্গঅনুসারে তার বৃদ্ধি প্রত্যাশিত সীমার চেয়ে সামান্য কিছুটা বেশি। শিশুর পুষ্টি, শারীরিক সক্রিয়তা এবং ঘুমের ক্ষেত্রে উপযুক্ত ব্যবস্থা ও পদ্ধতিগুলো অনুসরণ করতে থাকুন এবং তার শারীরিক বৃদ্ধি পর্যবেক্ষণে রাখুন।&nbsp;"
                    },
                    "warrningSmallLengthText": {
                        "articleID": [5281, 3306, 1001, 1131],
                        "name": "প্রথম ৬ মাসে বৃদ্ধি সম্পর্কিত আরও তথ্য-- শিশুর বৃদ্ধিতে খানিকটা বিলম্ব হচ্ছে কিনা ",
                        "text": "খেয়াল করুন। দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি ধীরে ঘটছে এবং এখন স্বাভাবিকের তুলনায় বেশ খানিকটা পিছিয়ে পড়েছে। ভেবে দেখুন, কোনো দীর্ঘকালীন সমস্যার কারণে এটা ঘটছে কিনা। যেমন- শিশু কি অনেক দিন ধরে অপুষ্টি, দীর্ঘস্থায়ী কোনো রোগ বা হরমোনজনিত (এনডোক্রাইন সিস্টেম) সমস্যায় ভুগছে? বাড়তি কিছু পরীক্ষা-নিরীক্ষা, সহায়ক আরও কিছু পরামর্শ এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্টগুলো জানতে আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না।&nbsp;"
                    },
                    "emergencySmallLengthText": {
                        "articleID": [3306, 1131, 1001],
                        "name": "প্রথম ৬ মাসে বৃদ্ধি সম্পর্কিত আরও তথ্য-- শিশুর বৃদ্ধিতে মারাত্মক বিলম্ব হচ্ছে কিনা",
                        "text": "তা এখনই খেয়াল করুন! দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি মারাত্মকভাবে বিলম্বিত হচ্ছে। বাড়তি কিছু পরীক্ষা-নিরীক্ষা, উপযুক্ত চিকিৎসা সেবা গ্রহণ এবং শারীরিক বৃদ্ধি আরও নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে জরুরী ভিত্তিতে একজন শিশুরোগ বিশেষজ্ঞকে দেখান। &nbsp;&nbsp;"
                    },
                    "warrningBigLengthText": {
                        "articleID": [3306, 1131, 1001],
                        "name": "শিশুর প্রথম ৬ মাসে বৃদ্ধি সম্পর্কিত আরও তথ্য-- গড় দৈর্ঘ্যের চেয়ে বেশি",
                        "text": "আপনার শিশুর উচ্চতা তার বয়স ও লিঙ্গ অনুযায়ী স্বাভাবিক সীমার চেয়ে বেশ বেশি। এটা সম্ভবত তার জিনগত বৈশিষ্ট্যের কারণে হতে পারে। তবু বিষয়টি নিয়ে একজন শিশুরোগ বিশেষজ্ঞের সাথে কথা বলুন। সুপারিশকৃত পরামর্শগুলো অনুসরণ করতে থাকুন এবং নিয়মিত বিরতিতে শিশুর শারীরিক বৃদ্ধি পর্যবেক্ষণ করুন।"
                    }
                },
                {
                    "child_age": [486],
                    "goodText": {
                        "articleID": [1806, 2096, 1131, 1811],
                        "name": "শিশুর ৭-৯ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য-- শিশুর বয়স অনুসারে সঠিক বৃদ্ধি ",
                        "text": "বাহ্ দারুণ হচ্ছে! দৈর্ঘ্য/উচ্চতার মাপকাঠিতে আপনার শিশুর বৃদ্ধি যথাযথভাবে হচ্ছে অথবা বয়স ও লিঙ্গ অনুসারে তার বৃদ্ধি প্রত্যাশিত সীমার চেয়ে সামান্য কিছুটা বেশি। শিশুর পুষ্টি, শারীরিক সক্রিয়তা এবং ঘুমের ক্ষেত্রে উপযুক্ত ব্যবস্থা ও পদ্ধতিগুলো অনুসরণ করতে থাকুন এবং তার শারীরিক বৃদ্ধি পর্যবেক্ষণে রাখুন।&nbsp;"
                    },
                    "warrningSmallLengthText": {
                        "articleID": [5281, 1806, 1131, 2096],
                        "name": "শিশুর ৭-৯ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য— বৃদ্ধিতে বিলম্ব",
                        "text": "শিশুর বৃদ্ধিতে বিলম্ব হচ্ছে কিনা খেয়াল করুন! দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি ধীর এবং এখন স্বাভাবিকের তুলনায় বেশ খানিকটা পিছিয়ে পড়েছে। ভেবে দেখুন, কোনো দীর্ঘকালীন সমস্যার কারণে এটা ঘটছে কিনা। শিশু কি অনেক দিন ধরে অপুষ্টি, দীর্ঘস্থায়ী কোনো রোগ বা হরমোনজনিত (এনডোক্রাইন সিস্টেম) সমস্যায় ভুগছে? বাড়তি কিছু পরীক্ষা-নিরীক্ষা, সহায়ক আরও কিছু পরামর্শ এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্টগুলো জানতে আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না।&nbsp;"
                    },
                    "emergencySmallLengthText": {
                        "articleID": [5281, 1806, 2096, 1131],
                        "name": "শিশুর ৭-৯ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য—শিশুর বৃদ্ধিতে মারাত্মক বিলম্ব হচ্ছে কিনা",
                        "text": "তা এখনই খেয়াল করুন! দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি মারাত্মকভাবে বিলম্বিত হচ্ছে। বাড়তি কিছু পরীক্ষা-নিরীক্ষা, উপযুক্ত চিকিৎসা সেবা গ্রহণ এবং শারীরিক বৃদ্ধি আরও নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে জরুরী ভিত্তিতে একজন শিশুরোগ বিশেষজ্ঞকে দেখান।&nbsp;"
                    },
                    "warrningBigLengthText": {
                        "articleID": [5406, 1806, 2096, 1131],
                        "name": "শিশুর ৭-৯ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য-- বয়স অনুসারে গড় দৈর্ঘ্য/উচ্চতার চেয়ে বেশি। ",
                        "text": "আপনার শিশুর উচ্চতা তার বয়স ও লিঙ্গ অনুযায়ী স্বাভাবিক সীমার চেয়ে বেশ বেশি। এটা সম্ভবত তার জিনগত বৈশিষ্ট্যের কারণে হতে পারে। তবু বিষয়টি নিয়ে একজন শিশুরোগ বিশেষজ্ঞের সাথে কথা বলুন। সুপারিশকৃত পরামর্শগুলো অনুসরণ করতে থাকুন এবং নিয়মিত বিরতিতে শিশুর শারীরিক বৃদ্ধি পর্যবেক্ষণ করুন।"
                    }
                },
                {
                    "child_age": [491],
                    "goodText": {
                        "articleID": [966, 971, 1131, 1811],
                        "name": "শিশুর ১০-১২ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য— বয়স অনুসারে স্বাভাবিক বৃদ্ধি",
                        "text": "বাহ্ বেশ! দৈর্ঘ্য/উচ্চতার মাপকাঠিতে আপনার শিশুর বৃদ্ধি যথাযথভাবে হচ্ছে অথবা বয়স ও লিঙ্গ অনুসারে তার বৃদ্ধি প্রত্যাশিত সীমার চেয়ে সামান্য কিছুটা বেশি। শিশুর পুষ্টি, শারীরিক সক্রিয়তা এবং ঘুমের ক্ষেত্রে উপযুক্ত ব্যবস্থা ও পদ্ধতিগুলো অনুসরণ করতে থাকুন এবং তার শারীরিক বৃদ্ধি পর্যবেক্ষণে রাখুন।&nbsp;"
                    },
                    "warrningSmallLengthText": {
                        "articleID": [5281, 966, 971, 1131],
                        "name": "শিশুর ১০-১২ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য—শিশুর বৃদ্ধিতে খানিকটা বিলম্ব হচ্ছে কিনা",
                        "text": "তা খেয়াল করুন! দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি ধীরে ঘটছে এবং এখন স্বাভাবিকের তুলনায় বেশ খানিকটা পিছিয়ে পড়েছে। ভেবে দেখুন, কোনো দীর্ঘকালীন সমস্যার কারণে এটা ঘটছে কিনা। যেমন- শিশু কি অনেক দিন ধরে অপুষ্টি, দীর্ঘস্থায়ী কোনো রোগ বা হরমোনজনিত (এনডোক্রাইন সিস্টেম) সমস্যায় ভুগছে? বাড়তি কিছু পরীক্ষা-নিরীক্ষা, সহায়ক আরও কিছু পরামর্শ এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা &nbsp;বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না।&nbsp;"
                    },
                    "emergencySmallLengthText": {
                        "articleID": [5281, 966, 971, 1131],
                        "name": "শিশুর ১০-১২ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য—শিশুর বৃদ্ধিতে মারাত্মক বিলম্ব হচ্ছে কিনা ",
                        "text": "তা এখনই খেয়াল করুন! দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি মারাত্মকভাবে বিলম্বিত হচ্ছে। বাড়তি কিছু পরীক্ষা-নিরীক্ষা, উপযুক্ত চিকিৎসা সেবা গ্রহণ এবং শারীরিক বৃদ্ধি আরও নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে জরুরী ভিত্তিতে একজন শিশুরোগ বিশেষজ্ঞকে দেখান।"
                    },
                    "warrningBigLengthText": {
                        "articleID": [5406, 966, 971, 1131],
                        "name": "শিশুর ১০-১২ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য-- বয়স অনুসারে গড় দৈর্ঘ্য/উচ্চতার চেয়ে বেশি। ",
                        "text": "আপনার শিশুর উচ্চতা তার বয়স ও লিঙ্গ অনুযায়ী স্বাভাবিক সীমার চেয়ে বেশ বেশি। এটা সম্ভবত তার জিনগত বৈশিষ্ট্যের কারণে হতে পারে। তবু বিষয়টি নিয়ে একজন শিশুরোগ বিশেষজ্ঞের সাথে কথা বলুন। সুপারিশকৃত পরামর্শগুলো অনুসরণ করতে থাকুন এবং নিয়মিত বিরতিতে শিশুর শারীরিক বৃদ্ধি পর্যবেক্ষণ করুন।"
                    }
                },
                {
                    "child_age": [496, 501],
                    "goodText": {
                        "articleID": [2186, 1706, 1701, 1811],
                        "name": "শিশুর ১৩-২৪ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য-- শিশুর বয়স অনুসারে যথাযথ বৃদ্ধি",
                        "text": "বাহ্ দারুণ হচ্ছে! দৈর্ঘ্য/উচ্চতার মাপকাঠিতে আপনার শিশুর বৃদ্ধি সঠিকভাবে হচ্ছে অথবা বয়স ও লিঙ্গ অনুসারে তার বৃদ্ধি প্রত্যাশিত সীমার চেয়ে সামান্য কিছুটা বেশি। শিশুর পুষ্টি, শারীরিক সক্রিয়তা এবং ঘুমের ক্ষেত্রে উপযুক্ত ব্যবস্থা ও পদ্ধতিগুলো অনুসরণ করতে থাকুন এবং তার শারীরিক বৃদ্ধি পর্যবেক্ষণে রাখুন। &nbsp;"
                    },
                    "warrningSmallLengthText": {
                        "articleID": [5281, 2186, 1706, 1701],
                        "name": "শিশুর ১৩-২৪ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য—শিশুর বৃদ্ধিতে খানিকটা বিলম্ব হচ্ছে কিনা",
                        "text": "তা খেয়াল করুন। দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি ধীরে ঘটছে এবং এখন স্বাভাবিকের তুলনায় বেশ খানিকটা পিছিয়ে পড়েছে। ভেবে দেখুন, কোনো দীর্ঘকালীন সমস্যার কারণে এটা ঘটছে কিনা। যেমন- শিশু কি অনেক দিন ধরে অপুষ্টি, দীর্ঘস্থায়ী কোনো রোগ বা হরমোনজনিত (এনডোক্রাইন সিস্টেম) সমস্যায় ভুগছে? বাড়তি কিছু পরীক্ষা-নিরীক্ষা, সহায়ক আরও কিছু পরামর্শ এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না।"
                    },
                    "emergencySmallLengthText": {
                        "articleID": [5281, 2186, 1706, 1701],
                        "name": "শিশুর ১৩-২৪ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য—শিশুর বৃদ্ধিতে মারাত্মক বিলম্ব হচ্ছে কিনা",
                        "text": "তা এখনই খেয়াল করুন! দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি মারাত্মকভাবে বিলম্বিত হচ্ছে। বাড়তি কিছু পরীক্ষা-নিরীক্ষা, উপযুক্ত চিকিৎসা সেবা গ্রহণ এবং শারীরিক বৃদ্ধি আরও নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে জরুরী ভিত্তিতে একজন শিশুরোগ বিশেষজ্ঞকে দেখান।&nbsp;"
                    },
                    "warrningBigLengthText": {
                        "articleID": [5406, 2186, 1706, 1701],
                        "name": "শিশুর ১৩-২৪ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য-- বয়স হিসাবে গড় দৈর্ঘ্য/উচ্চতার চেয়ে বেশি। ",
                        "text": "আপনার শিশুর উচ্চতা তার বয়স ও লিঙ্গ অনুযায়ী স্বাভাবিক সীমার চেয়ে বেশ বেশি। এটা সম্ভবত তার জিনগত বৈশিষ্ট্যের কারণে হতে পারে। তবু বিষয়টি নিয়ে একজন শিশুরোগ বিশেষজ্ঞের সাথে কথা বলুন। সুপারিশকৃত পরামর্শগুলো অনুসরণ করতে থাকুন এবং নিয়মিত বিরতিতে শিশুর শারীরিক বৃদ্ধি পর্যবেক্ষণ করুন।"
                    }
                },
                {
                    "child_age": [506, 511, 516, 521],
                    "goodText": {
                        "articleID": [1741, 3376, 1706, 1811],
                        "name": "শিশুর ২৫-৬০ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য— বয়স অনুসারে স্বাভাবিক বৃদ্ধি",
                        "text": "বাহ্ দারুণ হচ্ছে! দৈর্ঘ্য/উচ্চতার মাপকাঠিতে আপনার শিশুর বৃদ্ধি যথাযথভাবে হচ্ছে অথবা বয়স ও লিঙ্গ অনুসারে তার বৃদ্ধি প্রত্যাশিত সীমার চেয়ে সামান্য কিছুটা বেশি। শিশুর পুষ্টি, শারীরিক সক্রিয়তা এবং ঘুমের ক্ষেত্রে উপযুক্ত ব্যবস্থা ও পদ্ধতিগুলো অনুসরণ করতে থাকুন এবং তার শারীরিক বৃদ্ধি পর্যবেক্ষণে রাখুন।&nbsp;"
                    },
                    "warrningSmallLengthText": {
                        "articleID": [5281, 1741, 3376, 1636],
                        "name": "শিশুর ২৫-৬০ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য—শিশুর বৃদ্ধিতে খানিকটা বিলম্ব হচ্ছে কিনা",
                        "text": "তা খেয়াল করুন! দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি ধীরে ঘটছে এবং এখন স্বাভাবিকের তুলনায় বেশ খানিকটা পিছিয়ে পড়েছে। ভেবে দেখুন, কোনও দীর্ঘকালীন সমস্যার কারণে এটা ঘটছে কিনা। যেমন- শিশু কি অনেক দিন ধরে অপুষ্টি, দীর্ঘস্থায়ী কোনো রোগ বা হরমোনজনিত (এনডোক্রাইন সিস্টেম) সমস্যায় ভুগছে? বাড়তি কিছু পরীক্ষা-নিরীক্ষা, সহায়ক আরও কিছু পরামর্শ এবং শারীরিক বৃদ্ধি নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্টগুলো জানতে আপনার শিশুকে একজন শিশুরোগ বিশেষজ্ঞকে দেখাতে ভুলবেন না।"
                    },
                    "emergencySmallLengthText": {
                        "articleID": [1741, 5281, 3376, 1636],
                        "name": "শিশুর ২৫-৬০ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য-- এক্ষেত্রে মারাত্মক বিলম্ব হচ্ছে কিনা  ",
                        "text": "তা এখনই খেয়াল করুন! দৈর্ঘ্য/উচ্চতায় আপনার শিশুর বৃদ্ধি মারাত্মকভাবে বিলম্বিত হচ্ছে। বাড়তি কিছু পরীক্ষা-নিরীক্ষা, উপযুক্ত চিকিৎসা সেবা গ্রহণ এবং শারীরিক বৃদ্ধি আরও নিবিড়ভাবে পর্যবেক্ষণের ধরন বা বৈশিষ্ট্যগুলো জানতে আপনার শিশুকে জরুরী ভিত্তিতে একজন শিশুরোগ বিশেষজ্ঞকে দেখান। &nbsp;&nbsp;"
                    },
                    "warrningBigLengthText": {
                        "articleID": [5406, 1741, 3376, 1636],
                        "name": "শিশুর ২৫-৬০ মাস বয়সে বৃদ্ধি সম্পর্কিত আরও তথ্য-- বয়স অনুসারে গড় দৈর্ঘ্য/উচ্চতার চেয়ে বেশি। ",
                        "text": "আপনার শিশুর উচ্চতা তার বয়স ও লিঙ্গ অনুযায়ী স্বাভাবিক সীমার চেয়ে বেশ বেশি। এটা সম্ভবত তার জিনগত বৈশিষ্ট্যের কারণে হতে পারে। তবু বিষয়টি নিয়ে একজন শিশুরোগ বিশেষজ্ঞের সাথে কথা বলুন। সুপারিশকৃত পরামর্শগুলো অনুসরণ করতে থাকুন এবং নিয়মিত বিরতিতে শিশুর শারীরিক বৃদ্ধি পর্যবেক্ষণ করুন।"
                    }
                }
            ]
        }
    ],
}