export const ChildDevelopmentData:any = {
    "bn":   [
        {
            "id": 6546,
            "type": "Child Development - Age Periods",
            "title": "নতুন পরিবেশের জন্য প্রস্তুতি",
            "child_age": [
                521
            ],
            "boy_video_article": 3721,
            "girl_video_article": 3736,
            "milestone": "<p>আপনার সন্তানের আচরণ অনুসরণ করুন এবং আপনার শিশু বিশেষজ্ঞের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে জীবনের ষষ্ঠ বছরের শেষে আপনার সন্তান:</p><ul><li>একটি খুব ছোট মনোযোগ স্প্যান আছে</li><li>অক্ষর, সংখ্যা, পড়া বা লিখতে মোটেও আগ্রহী নয়</li><li>মনে হয় ভালো শুনতে পাচ্ছেন না</li><li>5 বা তার বেশি শব্দের বাক্যে স্পষ্টভাবে কথা বলে না</li><li>সম্পূর্ণ বাক্য ব্যবহার করে দীর্ঘ গল্প বলে না</li><li>পোশাক পরে না এবং সাহায্য ছাড়া টয়লেট ব্যবহার করে না</li><li>কথোপকথনে অংশ নিতে পারবেন না</li><li>একাধিক উপায়ে খেলা যাবে না</li><li>তার / তার নাম ঠিকানা দিতে পারে না</li><li>এক পায়ে দাঁড়ানো বা লাফানো যায় না</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:04:58+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:04</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:21+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6551,
            "type": "Child Development - Age Periods",
            "title": "বিচিত্র অভিজ্ঞতা",
            "child_age": [
                476
            ],
            "boy_video_article": 3651,
            "girl_video_article": 1166,
            "milestone": "<p>আপনার শিশুর আচরণ দেখুন এবং আপনার শিশুরোগ বিশেষজ্ঞ বা পরিদর্শনকারী নার্সের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে চতুর্থ মাসের শেষে আপনার শিশু:</p><ul><li>প্রায়শই অনেক কান্নাকাটি করে এবং সান্ত্বনা দেওয়া যায় না</li><li>চোখের যোগাযোগ বা মানুষের মুখের দিকে মনোযোগ দিচ্ছে না</li><li>তারা নড়াচড়া করার সময় জিনিস দেখে না</li><li>কোনো শব্দ করছে না বা শব্দে সাড়া দিচ্ছে না</li><li>তার মাথা স্থির রাখতে পারে না</li><li>একটি খেলনা বা বস্তুর জন্য পৌঁছাচ্ছে না যা তার/তার সামনে রয়েছে</li><li>তার/তার মুখে জিনিস আনে না।</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:04:54+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:04</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:22+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6556,
            "type": "Child Development - Age Periods",
            "title": "নিবিড় অনুসন্ধান",
            "child_age": [
                481
            ],
            "boy_video_article": 3656,
            "girl_video_article": 2426,
            "milestone": "<p>আপনার শিশুর আচরণ দেখুন এবং আপনার শিশু বিশেষজ্ঞ বা পরিদর্শনকারী নার্সের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে ষষ্ঠ মাসের শেষে আপনার শিশু:</p><ul><li>নিয়মিত দীর্ঘ সময়ের জন্য কাঁদে এবং সান্ত্বনা দেওয়া যায় না</li><li>আপনার সাথে চোখের যোগাযোগ করছে না বা তার/তার চোখ দিয়ে চলন্ত বস্তু অনুসরণ করছে না</li><li>বকবক করছে না বা শব্দের উৎসের দিকে ঘুরছে না</li><li>হাসছে না বা চিৎকার করছে না</li><li>উপর ঘূর্ণায়মান হয় না</li><li>তার ঘাড় এবং মাথার উপর কোন নিয়ন্ত্রণ নেই</li><li>আপনার সাহায্য এবং সমর্থন এমনকি বসতে পারে না</li><li>আপনি তাকে/তাকে তা করতে উৎসাহিত করলেও বস্তুর কাছে পৌঁছাচ্ছে না</li><li>নাগালের মধ্যে জিনিস পেতে চেষ্টা করবেন না</li><li>তার/তার মুখে জিনিস পেতে অসুবিধা হয়।</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:04:49+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:04</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:22+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6561,
            "type": "Child Development - Age Periods",
            "title": "নতুন আবিষ্কার",
            "child_age": [
                486
            ],
            "boy_video_article": 3296,
            "girl_video_article": 3661,
            "milestone": "<p>আপনার শিশুর আচরণ দেখুন এবং আপনার শিশু বিশেষজ্ঞ বা পরিদর্শনকারী নার্সের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে নবম মাসের শেষে আপনার শিশু:</p><ul><li>আপনার সাথে চোখের যোগাযোগ করছে না বা তার/তার চোখ দিয়ে চলন্ত বস্তু অনুসরণ করছে না</li><li>বকবক করছে না (\"মা,\" \"দাদা,\" ইত্যাদি)</li><li>একটি শব্দ উৎসের দিকে তার / তার মাথা বাঁক না</li><li>আপনি যেখানে ইশারা করেন তা দেখে না</li><li>তার / তার যত্নশীলদের প্রতি স্নেহ দেখায় না - তাদের দিকে হাসে না</li><li>তার/তার নিজের নামে সাড়া দেয় না</li><li>পরিচিত মানুষ চিনতে পারে না</li><li>ঘূর্ণায়মান হয় না</li><li>যখন আপনি তাকে/তাকে তুলবেন, সে/সে হয় ফ্লপি বা খুব শক্ত</li><li>আপনার সাহায্য এবং সমর্থন এমনকি বসতে পারেন না</li><li>কঠিন খাবার খেতে অসুবিধা হয়।</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:04:43+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:04</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:22+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6566,
            "type": "Child Development - Age Periods",
            "title": "প্রথম ধাপ এবং প্রথম শব্দ",
            "child_age": [
                496
            ],
            "boy_video_article": 3676,
            "girl_video_article": 3666,
            "milestone": "<p>আপনার সন্তানের আচরণ দেখুন এবং আপনার শিশু বিশেষজ্ঞের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে আপনার শিশু:</p><ul><li>কিছু জিনিস দেখতে বা শুনতে অসুবিধা হয়</li><li>একটি শব্দও বলে না</li><li>এমনকি সহজবোধ্য নির্দেশাবলী অনুসরণ করা কঠিন</li><li>যোগাযোগে অঙ্গভঙ্গি এবং ইশারা ব্যবহার করে না</li><li>আপনার সাথে চোখের যোগাযোগ করে না এবং আলিঙ্গন করে না</li><li>নিজে থেকে স্বাধীনভাবে হাঁটছে না।</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:03:52+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:03</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:22+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6571,
            "type": "Child Development - Age Periods",
            "title": "স্বাধীন হচ্ছে",
            "child_age": [
                501
            ],
            "boy_video_article": 3681,
            "girl_video_article": 3696,
            "milestone": "<p>আপনার সন্তানের আচরণ অনুসরণ করুন এবং আপনার শিশু বিশেষজ্ঞের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে দ্বিতীয় বছরের শেষে আপনার সন্তান:</p><ul><li>তোমার দিকে তাকায় না (চোখের যোগাযোগ)</li><li>কিছু জিনিস দেখতে বা শুনতে অসুবিধা হয়</li><li>একটি শব্দও বলে না</li><li>বস্তুর দিকে নির্দেশ করে না</li><li>সহজ নির্দেশাবলী অনুসরণ করে না</li><li>অনুভূতি দেখায় না</li><li>স্থিরভাবে হাঁটছে না</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:03:46+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:03</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:22+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6576,
            "type": "Child Development - Age Periods",
            "title": "কল্পনা ফুলতে শুরু করে",
            "child_age": [
                506
            ],
            "boy_video_article": 3701,
            "girl_video_article": 3451,
            "milestone": "<p>আপনার সন্তানের আচরণ অনুসরণ করুন এবং আপনার শিশু বিশেষজ্ঞের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে জীবনের তৃতীয় বছরের শেষে আপনার সন্তান:</p><ul><li>তোমার দিকে তাকায় না (চোখের যোগাযোগ)</li><li>কিছু জিনিস শুনতে বা দেখতে অসুবিধা হয়</li><li>ছোট বাক্যে কথা বলে না (কমপক্ষে ৩টি শব্দ একসাথে)</li><li>খুব অস্পষ্ট বক্তৃতা আছে</li><li>সহজ নির্দেশাবলী অনুসরণ করে না</li><li>অন্য শিশুদের সাথে বা খেলনা এবং অন্যান্য বস্তুর সাথে খেলতে চায় না</li><li>খেলার সময় বিশ্বাস বা ভান করে না</li><li>দৌরাতে পারিনা</li><li>স্ক্রিবলিং বা অঙ্কন করা হয় না</li><li>তার হাতে ছোট জিনিস ধরতে পারে না।</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:03:39+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:03</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:23+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6581,
            "type": "Child Development - Age Periods",
            "title": "প্রশ্ন জিজ্ঞাসা",
            "child_age": [
                511
            ],
            "boy_video_article": 3706,
            "girl_video_article": 3711,
            "milestone": "<p>আপনার সন্তানের আচরণ অনুসরণ করুন এবং আপনার শিশু বিশেষজ্ঞের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে জীবনের চতুর্থ বছরের শেষে আপনার সন্তান:</p><ul><li>অন্যদের সাথে গেম খেলতে বা মেক-বিলিভ/প্রেটেন্ড গেম খেলতে কোনো আগ্রহ দেখায় না</li><li>অন্যান্য শিশুদের উপেক্ষা করে বা পরিবারের বাইরের লোকেদের সাড়া দেয় না</li><li>জায়গায় লাফাতে পারে না</li><li>লিখতে অসুবিধা হয় (কাগজে চিহ্ন তৈরি করা)</li><li>তিনটি অংশ আছে এমন একটি নির্দেশ অনুসরণ করে না</li><li>প্রিয় গল্প বলতে পারি না</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:03:24+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:03</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:23+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6586,
            "type": "Child Development - Age Periods",
            "title": "মেলামেশার আনন্দ",
            "child_age": [
                516
            ],
            "boy_video_article": 3716,
            "girl_video_article": 3461,
            "milestone": "<p>আপনার সন্তানের আচরণ অনুসরণ করুন এবং আপনার শিশু বিশেষজ্ঞের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে জীবনের পঞ্চম বছরের শেষে আপনার সন্তান:</p><ul><li>আত্মবিশ্বাসের সাথে হাঁটতে, দৌড়াতে, আরোহণ করতে, লাফ দিতে বা সিঁড়ি ব্যবহার করতে পারবেন না</li><li>সহজ প্রশ্নের উত্তর দিতে পারছেন না (আপনার নাম কি? আপনার পরিবার কে? আপনার প্রিয় গল্প কি?)</li><li>দুই-অংশের দিকনির্দেশ অনুসরণ করতে পারবেন না (টেবিলে একটি কাপ রাখুন! অথবা বলটি খাটের নিচে নিন!)</li><li>প্রতিদিনের রুটিন যেমন নিজে খাওয়া বা পোষাক করা যাবে না</li><li>মনে হচ্ছে পেন্সিল ধরে রাখতে অসুবিধা হচ্ছে</li><li>চরম আচরণ দেখায় (যেমন অত্যন্ত ভীতিকর, বা আক্রমণাত্মক, বা দুঃখজনক)</li><li>দৈনন্দিন কাজকর্মের কথা বলে না</li><li>প্রাপ্তবয়স্কদের বা শিশুদের সাথে ইন্টারঅ্যাক্ট করতে আগ্রহ দেখায় না</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:02:42+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:02</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:23+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6591,
            "type": "Child Development - Age Periods",
            "title": "একে অপরের সাথে পরিচিত হচ্ছে",
            "child_age": [
                466
            ],
            "boy_video_article": 1266,
            "girl_video_article": 3646,
            "milestone": "<p>আপনার শিশুর আচরণ দেখুন এবং আপনার শিশু বিশেষজ্ঞ বা পরিদর্শনকারী নার্সের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে প্রথম মাসের শেষে আপনার শিশু:</p><ul><li>অনেক কান্নাকাটি করছে, এবং আপনি আপনার শিশুকে সান্ত্বনা দিতে পারবেন না</li><li>খারাপভাবে sucks এবং খুব ধীরে ধীরে খাওয়ায়</li><li>প্রত্যাশার চেয়ে বেশি ঘুমায় (দিনে 16 ঘণ্টার বেশি), বা শান্তিতে ঘুমায় না</li><li>তার/তার হাত বা পা মোটেও নড়াচড়া করছে না</li><li>একটি উচ্চ শব্দ করা হয় যখন চমকে না</li><li>উজ্জ্বল আলোতে মিটমিট করে না।</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:02:34+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:02</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:24+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6596,
            "type": "Child Development - Age Periods",
            "title": "পারস্পরিক সমন্বয় এবং রুটিন স্থাপন",
            "child_age": [
                471
            ],
            "boy_video_article": 2586,
            "girl_video_article": 3446,
            "milestone": "<p>আপনার শিশুর আচরণ দেখুন এবং আপনার শিশু বিশেষজ্ঞ বা পরিদর্শনকারী নার্সের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে দ্বিতীয় মাসের শেষে আপনার শিশু:</p><ul><li>প্রায়শই প্রচুর কান্নাকাটি করে, এবং আপনি সাধারণত আপনার শিশুকে শান্ত করতে সক্ষম হন না</li><li>অল্প সময়ের জন্যও মুখ দেখছে না</li><li>উজ্জ্বল আলো বা উচ্চ শব্দে সাড়া দিচ্ছে না</li><li>খাওয়ানো হয় না বা ভাল ঘুম হয় না (বা দিনে 16 ঘন্টার বেশি ঘুমায়)</li><li>তার/তার হাত বা পা মোটেও নড়াচড়া করছে না</li><li>তার/তার হাত তার মুখের কাছে আনছে না</li><li>মানুষের দিকে তাকিয়ে হাসে না।</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:02:28+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:02</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:24+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        },
        {
            "id": 6601,
            "type": "Child Development - Age Periods",
            "title": "অভ্যাস এবং ধারাবাহিকতা প্রতিষ্ঠা করা",
            "child_age": [
                491
            ],
            "boy_video_article": 2661,
            "girl_video_article": 3741,
            "milestone": "<p>আপনার সন্তানের আচরণ দেখুন এবং আপনার শিশু বিশেষজ্ঞের সাথে কথা বলুন যদি আপনি লক্ষ্য করেন যে জীবনের প্রথম বছরের শেষে আপনার শিশু:</p><ul><li>আপনার সাথে চোখের যোগাযোগ করছে না বা তার/তার চোখ দিয়ে চলন্ত বস্তু অনুসরণ করছে না</li><li>শব্দে আগ্রহী নয়</li><li>আপনি তাকে/তাকে ডাকলে তার/তার নামের সাড়া দেয় না</li><li>বকবক করছে না</li><li>তার/তার ইচ্ছা বা চাহিদাগুলি কী তা আপনাকে কোনোভাবেই জানাতে চেষ্টা করছে না</li><li>বস্তুর দিকে নির্দেশ করে না</li><li>আবেগ দেখায় না</li><li>হামাগুড়ি দিচ্ছে না</li></ul>",
            "created_at": "<time datetime=\"2024-05-27T15:01:47+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:01</time>\n",
            "updated_at": "<time datetime=\"2024-05-27T15:14:24+05:30\" class=\"datetime\">Mon, 05/27/2024 - 15:14</time>\n",
            "mandatory": 1
        }
    ]
};
